# encoding: utf-8

t = u"""
\\chapter[6장. 결빙][{6장\\hspace*{.5em}결빙}]{6장 \\ 결빙}

안나는 또다시 엘사의 방에 있는 것을 알아챘다. 회오리바람과 같던 지난 몇 시간 동안 무슨 일이 있었는지 알아보려 했다.
암살 시도 직후부터 다른 누구도 엘사의 몸에 손을 댈 수 없었다.
어찌 된 이유인지, 안나는 오직 자신만이 공중에서 나타나는 뾰족한 가시를 직면하지 않고 이 의식 없는 여왕 곁에 있을 수 있다는 것을 알아챘다. 반사적인 방어였다. 첫 번째 화살을 막은 것처럼. 안나는 죄책감과 함께 깨달았다—자신이 없었으면 엘사는 다치지 않았다. 그러나 누가 엘사에게 화살을 맞으라 했는가. 엘사는 선택권이 없었다. 자신의 얼음이 주는 보호를 포기하고 안나를 방어했다. 안나가 죄책감을 느끼고 걱정하게 할 일이 없었다. 안나가 그럴 이유는 없으니 말이다. 안나는 이에 행복해야겠지만, 실은 행복과는 매우 거리가 멀었다. 안나는 그 이유를 알지 못했다.
공포와 걱정으로 머릿속이 뒤죽박죽되어, 안나는 무엇을 해야 할지도 알 수 없었다.
그러나 걱정할 필요가 없었다. 매우 정신이 팔려 처음에는 알아채지 못했지만, 이상한 일이 일어나고 있었다. 안나는 상처를 보았지만, 이미 천천히 치유되고 있는 것은 알아채지 못했다. 혈관에서 얼어붙은 듯 출혈이 멈추었고, 엘사가 신음을 내며 깨어나는 것을 듣고 나서야 안나는 찢어진 근육이 이미 다시 붙은 것을 보았다. 흰 빛이 잠깐 빛난 다음, 상처 없이 창백한 피부에는 핏자국만이 살짝 묻어있었다.
안나는 이것이 가능한지도 알지 못했다.
머리를 흔들고 침대 안으로 들어가면서, 안나는 이 이상한 광경을 잊으려 했다. 기묘하게도, 정말 어려운 일은 아니었다. 안나는 왜 다시 엘사의 방에 있는지 갈피를 잡지 못했지만, 엘사의 방 안에 있으니 웬일인지 진정이 되었고 담요 안에서 자리를 잡으면서 약간의 찬 기운에 편안해지는 것을 느꼈다. 재미있게도 자신의 방에 있을 때보다 더 편안했다. 서던 제도에 있는 방 말이다. 정확히 말하면, 진짜로 안나의 방은 아닌 방 말이다.
진짜 방은 아렌델에 있으니까.
안나는 뒤돌아서 끙하는 소리를 냈다.
\\textbreak
엘사 여왕은 왕좌에 앉아있었다. 표정은 찬 쇠처럼 굳어져 있었지만, 조용한 분노는 바깥의 거센 눈보라와 같이 뻔했다. 자신이 누구인지 자신의 신하들에게 일깨워 주려는 듯, 혹은 그들이 누구인지를 일깨워 주려는 듯 평소에 방에 놓여있던 왕관은 다시 엘사의 머리 위에 놓여있었다. 이 왕관은 사파이어 빛 얼음으로 된 티아라였다. 매끄러운 모양이 아닌, 갈빗대가 있는 들쭉날쭉한 모습이었다. 빛을 굴절하게 해 온 표면이 밝은 흰 빛으로 반짝이게 만들어져 있었다. 왕관의 뾰족한 끝 네 개는 원뿔형 나선 모양으로 조각되어 있었다. 머리를 감싸는 띠에는 짧은 가시 여덟 개가 박혀 있었다. 여섯 개는 머리카락 사이에 박혀있었고, 두 개는 이마에서 번개 모양으로 호를 이루고 있었다.
엘사 앞에는 왕자 열둘—구스타프, 키루스, 파비안, 토비아스, 알렉, 스테판, 라파엘, 사울, 올리버, 리드, 에드문드, 그리고 마지막으로 한스가 서 있었다.
‘남아있는’ 열둘 말이다.
“알바르가 죽었다.”
엘사가 선언했다. 알바르의 시신은 이미 알현실 가운데에 다른 왕자들과 몇 발자국 떨어져 뉘어 있었다. 왕자들은 죽은 형제 앞에 불편하리만치 가까이 있었다. 몇몇은 핏기가 가신 얼굴이었다. 죽은 모습을 보고 싶지 않아 했지만, 여전히 호기심에 싸여있었다. 물론 몇몇은 싫어하지만은 않고 있었다. 엘사의 지배에 신경을 쓰지 않고 있었다. 심지어 몇몇은 기뻐하기까지 했다. 스테판과 라파엘은 무언가가 떠오른 듯했다. 미술과 음악에 빠져있어 매혹된 듯했다.
그러나 많은 다른 왕자들은 엘사의 힘을 정말로 다시 깨우칠 필요가 있었다.
권위로써 통치하라. 마르쿠스가 가르친 것이었다.
알렉은 알바르와 매우 가까웠다. 엘사는 이를 알고 있었다. 자신의 형제들도 쌀쌀맞게 대하는 다른 형제들과는 매우 달랐다. 이들은 똑같이 엘사를 증오하고 있었다. 엘사는 이를 감탄할 만하다고 생각했다. 이들은 최소한 솔직했으니 말이다. 이 고집 센 남자는 앞으로 나아가 다그쳤다. 고뇌와 부정에 찬 표정이었다.
“무슨 짓을 했기에 이리 된 것입니까? 설명하십시오, 여왕님!”
“엘사 여왕님께 경의를 표하는 게 좋을 겁니다.”
한스가 말했다. 엘사는 한스의 특별 취급을 알아챘지만, 여전히 이는 의심할 여지 없이 효과적인 전략이었다. 예속된 것을 깨닫게 되는 것을 좋아하는 이는 아무도 없었다.
예상대로, 알렉은 냉소하며 말했다.
“이럴 만도 했겠지만, 알바르는—”
“여왕님을 암살하려 들었다.”
토비아스가 불쑥 끼어들었다. 토비아스의 목소리는 항상 높고 매정했다. 조심스럽지 않은 태도에서 묻어나오는 조롱에 알렉은 쉰 목소리로 소리쳤다.
“이 망할 책벌레 놈이—”
“그래, 그리고 그놈이 조금이라도 머리가 있었으면 반역을 저지르려 하지도 않았겠지.”
토비아스는 알렉이 분노에 말이 없어져 긴 검은 머리를 뒤로 쓸어넘기는 것을 보고 미소를 지었다. 토비아스가 덧붙였다.
“그리고 네가 똑같은 짓을 저지르길 바랄 뿐이야. 너도 제거할 수 있게 말이지.”
둘 사이의 말다툼이 조금 더 이어지고 나서, 엘사는 능숙하게 이들의 진부한 입씨름을 멈추게 했다. 태생적으로 연약하지만 잔인한 것에 마음을 쏟는 총명한 머리 탓에, 토비아스는 금단의 지식을 좇아 하루 대부분을 도서실에서 지냈다. 토비아스는 거의 엘사만큼이나 따돌림을 받았다. 엘사는 토비아스와 비교되는 것을 싫어했다.
“그만 하라, 토비아스.”
알렉이 토비아스를 한 대 치려는 것처럼 보이자 엘사가 마침내 말했다. 토비아스는 허리를 굽히며 물러났다. 물러나면서 알렉에게 마지막으로 조소를 보냈다. 또다시 말다툼을 걸고 있었다.
“그리고 알렉, 자네도 자제하라. 알바르는 날 살해하려 했다. 그리고 이런 행위는 눈감아줄 수 없다. 내가 누구인지 잊지 마라.”
에드문드는 침을 삼키고 머뭇거리며 말을 꺼냈다. 엘사의 눈빛에 거의 풀이 죽은 듯했다.
“하지만 꼭 죽어야 할 필요가 있었나요? 여왕님, 이건 일시적인 그\\ldots\\,일시적인 정신 이상이었을 겁니다. 이런 짓을 할 리가\\ldots”
형제들 중에 에드문드는 가장 순박했다. 너무 순박해서 왕위에 오를 기회조차 없었다. 그러나 매우 순박해서 위협이 되지 않아 위험에서 몸을 사릴 수 있었다. 엘사는 가끔 이것이 책략이 아니냐고 생각하기도 했다. 그러고는 곧 모두를 의심했다.
“반역은 반역이고, 반역엔 어떠한 예외도 없다. 나를 끌어내리려는 것은 마르쿠스를 거역하는 것이다. 그리고 나는 마르쿠스의 기대대로 할 것이다. 마르쿠스가 알바르의 목숨을 살려 주었으리라고는 생각하지 마라.”
엘사가 말했다. 직격을 맞은 것처럼, 에드문드는 서둘러 고개를 끄덕이고 물러났다.
첫째 구스타프는 본인의 특징적인 행동인 길게 늘여 이야기하는 것으로 말을 시작했다.
“이것이 반역 때문이란 게 확실합니까? 아니면 여왕님의 애완동물 때문입니까? 전 상관없습니다만, 말을 확실하게 해 주시지요.”
“안나 공주가 이 일에 말려든 것이 불행한 일입니다.”
한스가 말했다. 그러고는 말실수한 것을 가장하며 눈을 치켜떴다.
“아, 안나 공주가 말씀하신 애완동물이 아니라면 사과드립니다.”
엘사는 이 가시 돋친 말에 왕좌의 팔걸이를 꽉 잡았다.
“네가 그렇게도 열심히 내 수족이 돼서 너한테 한 게 아닌 질문에도 대답하는데, 누가 보면 내 애완동물인 줄 알겠구나, 한스.”
“앉아.”
파비안이 말했다. 한스가 다른 이들이 약간 초조한 듯 웃는 것에 얼굴을 붉히는 것을 보고 엘사는 승리의 미소를 감추고 있었다. 물론 알렉은 침통한 채 있었고, 에드문드는 슬픈 듯한 표정으로 서 있었다. 그러나 다른 이들은 알바르를 거의 마음에 두지 않고 있거나 주의를 흩트려놓는 것이 생겨 안도하고 있었다.
“이제 고맙게도 멍청이들의 침입에서 풀려났으니, 답하겠다.”
엘사가 말했다. 마지막 조롱을 참지 못하고 있었다.
“구스타프, 자네의 질문에 대한 대합은 둘 다이다. 반역과 나의 손님 안나 공주에게 해를 가하는 것은 내 권위에 도전하는 것이고, 용서치 않을 것이다.”
“그건 받아들일 수 있습니다\\ldots\\,엘사 여왕님.”
구스타프가 말했다. 엘사는 구스타프가 거짓 없이 여왕이라는 칭호를 붙이는 것에 놀랐다. 구스타프는 엘사보다 스무 살 넘게 나이가 많았다. 구스타프는 엘사에게 도전하지는 않았지만, 엘사의 통치를 찬성하지도 않았다. 마치 자신의 형제 중 하나를 죽인 것을 보고 경의를 보이는 듯했다.
엘사는 단순히 좋게 받아들일 수도 있었다. 그러나 호기심을 감추지 못했다.
“형제의 죽음을 받아들이는 게 이렇게 쉬운 건가?”
“받아들일 거리는 없습니다. 알바르는 이런 운명에 처할 만합니다. 그리고 정의는 잘못된 것이 없습니다. 가족에게라도 말입니다. 이해하시리라 생각합니다.”
자신의 형제를 바라보기 위해 약간 몸을 틀고, 알렉을 약간 더 오래 바라보고 나서 구스타프는 계속 말했다.
“그리고 누구라도 더한 짓을 시도한다면, 전 직접 엘사 여왕님이 손을 더럽힐 일이 없게 할 것입니다.”
거북한 동의가 알현실 전체에 울려 퍼졌다.
엘사는 확실히 혼란스러워졌다. 구스타프는 가장 나이가 많았고, 형제 중에 가장 큰 권력을 누리고 있었다. 그러나 지금까지는 엘사의 통치에 관심을 보이지 않았다. 구스타프는 본심으로 엘사의 처분을 훌륭한 일로 생각하거나, 혹은 오직 자신의 자취를 감추는 것일 수도 있었다. 엘사는 알바르를 크게 의심했다. 알바르는 성급한 탓에 누군가에게 자극을 받아 엘사를 암살하는 극단적인 행동을 했을 것이다. 그 누군가가 구스타프일까\\ldots
“동의합니다. 하지만 가까이에 더 큰 음모가 있을 수도 있습니다. 부디, 제가 이 일을 조사할 수 있게 해 주십시오.”
사울이 말했다.
올리버와 리드는 동의의 표시로 고개를 끄덕였다. 이들은 항상 형들의 결정에 따랐다.
“누가 또 다른 음모를 꾸미기라도 한다면—”
“그건 필요치 않을 것이다.”
엘사는 복잡한 일을 더 깊숙이 파헤쳐 다른 사람들을 말려들게 하는 것이 좋지 않은 일이라는 것을 알고 있었다. 왕자 하나가 이미 자신의 손에 목숨을 잃었을 때는. 이는 더욱 많은 충돌이 일어나는 것을 막지 못할 것이다.
“영구적인 해가 없으니 일이 가라앉게 할 것이다.”
“그러면 안나 공주님은 괜찮으신가요?”
에드문드가 물었다. 에드문드는 파비안이 곁눈질하는 것과 키루스가 거친 말로 놀려대는 것에 얼굴이 붉어졌지만—키루스와 파비안은 떠들썩한 형제였다—호색적인 조롱을 격하게 부인하고 나서 바로 다시 엘사를 바라보았다.
“\\ldots다치지 않았다.”
에드문드는 천천히 숨을 내쉬었다.
“다행이네요.”
“더 할 말이 없다면, 회의는 이것으로—”
또다시, 에드문드는 헛기침을 했다.
“어\\ldots\\,죄송합니다만, 할 말이 더 있습니다.”
토비아스는 험악한 표정을 지은 채 말했다.
“우리가 네놈 주절대는 걸 참고 있어야 하는가?”
“중요한 겁니다!”
에드문드가 소리쳤다.
“그\\ldots\\,알바르 형님에 관한 겁니다. 그\\ldots\\,왕실장\\footnote{王室葬. 왕실 명의로 치르는 장례.}을 치를 수 있겠습니까? 규율에 어긋나는 건 알지만, 직함과 모든 걸 빼앗기는 건 상상할 수도 없습니다. 제발요.”
엘사는 천천히 고개를 끄덕였다. 에드문드는 크게 미소를 지으며 감사의 표시로 고개를 숙였다.
“아직도 애라니까.”
엘사가 중얼거렸다.
“장례를 준비할 것이다. 모두 가도 좋다. 그러나 자신의 위치를 잊지 마라. 똑같은 일이 다시 일어나는 것은 원치 않는다. 그리고 똑같은 최후를 맞고 싶은 사람은 없겠지.”
자신들의 목숨이 걸린 위협을 듣고, 모든 왕자는 한 줄로 알현실을 빠져나갔다. 엘사는 누가 관여하지 않았는지, 누가 이 일이 얼마나 영향을 줄지 계산하고 있는지를 궁금해했다. 열두 명 중에, 엘사는 한스가 나가기 전에 알바르의 시신을 특히 오래 바라보는 것을 알아챘다. 발걸음은 다른 이들보다 근소하게 빨랐다.
엘사는 진작 알아야 했다고 생각했다.
\\textbreak
안나는 거의 자지 못했다. 문이 열리자 바로 소리를 들었다.
“돌아오셨네요!”
안나는 엘사가 방에 들어오자 침대에서 뛰쳐나갔다. 그러나 이 여왕이 안나를 바라보자, 안나는 조심스럽게 준비해둔 말을 잊어버려 말문이 막힌 채 서 있었다. 안나는 그리 춥지만 않았으면 땀이 나기 시작했으리라고 생각했다.
“어\\ldots\\,그, 괜찮으세요?”
“괜찮아.”
엘사가 대답했다. 그러나 자신 없는 말투였다. 무엇 때문에 그러한지, 안나는 엘사가 말을 덧붙이기 전까지는 알지 못했다.
“네\\ldots가 물어봐 주니 놀랍구나.”
“당연히 물어봐야죠. 어떤 사람이 대체 안 물어보겠어요?”
엘사는 말없이 천천히 뒤에 있는 문을 닫았다. 안나는 엘사의 행동에 얼굴을 찡그렸다. 엘사는 또다시 천천히 안나를 피하려 하고 있었다. 뭐, 이번에는 그럴 수 없었다.
“또 말없이 있을 거예요? 왜냐면요, 전 사방에 벽으로 둘러싸여서 자랐거든요. 종일 이렇게 있을 수도 있어요.”
“그러려는 건 아니야. 그냥\\ldots”
엘사는 말끝을 흐렸다. 제대로 된 대답을 얻어내려고 안나는 굳은 눈빛으로 쳐다보았다. 엘사가 눈썹을 추켜세우자, 안나는 자신의 풍채가 이 위엄찬 여왕 앞에서는 벌레와 같이 초라하다는 것을 기억해냈다. 그러나 재미있어해서 그렇든 간에, 엘사는 황송하게도 말을 계속 이었다.
“많은 사람이 걱정해주지는 않거든. 그래야 한다고 생각하는 사람이 없으니까.”
“마법 때문에요?”
안나는 조금은 이해할 수 있었다. 자신의 일부인 양 얼음과 눈을 부리고, 최근에는 손끝에서 번개까지 불러낸 것을 보면. 하지만 그래도\\ldots
“그건 여왕님을 걱정하지 않을 이유는 아녜요.”
오래 생각할수록 안나는 점점 더 화가 났다. 누군가가 정말로 신경을 쓴다면, 엘사의 마법은 아무래도 상관하지 말아야 했다.
아무도 이를 말해주지 않은 것인가.
엘사는 어깨를 으쓱일 뿐이었다.
“암살 시도가 드문 것도 아니야. 알바르가 그런 건 놀랍긴 하지만. 난 누가 날 죽이려 드는 거에 꽤 준비돼있어. 걱정은 필요 없단다.”
이 말의 뜻을 이해하는 데에는, 정말로 이해하는 데에는 시간이 조금 걸렸다. 안나는 말없이 서 있다가 엘사가 얼굴을 찡그리자 얼른 말을 이었다.
“그러니까, 사람들이 평소에도 죽이려 들고, 여왕님은 그냥 그 뭐냐, 방어하기만 한다고요?”
그러고는 알바르가 떠올랐다.
“잠깐만, 알바르는 왕자시잖아요! 대체 왜—”
“네가 날 보고 사람들이 싫어한다고 했잖니.”
엘사가 말했다. 굳은 미소를 띠고 있었다. 안나는 엘사가 화내기를 바랐다. 그 어떤 것도 진짜 타격처럼 느껴지는 씁쓸한 인정보다는 나았다. 안나는 자신이 얼마나 무례했는지를 깨닫고 죄책감과 수치심이 한꺼번에 올라왔다.
“전 그럴 의도가\\ldots”
안나는 입을 손으로 가렸다. 안나는 그렇게 할 의도였다.
“그날 밤 뒤로는 항상 네가 날 싫어하리라고 생각했어.”
엘사가 중얼거렸다.
“그때 말한 건\\ldots”
“난 당연히 그럴 만했어.”
엘사가 말했다. 안나가 아니라고 말하는 것을 자르고 있었다.
“더 설명하지 못해서 미안하구나.”
안나가 무슨 말을 해야 할지 알아내기도 전에, 엘사는 갑자기 씁 소리를 내며 비틀거렸다. 최대한 자리에 서 있으려 했지만 다리가 후들거렸고, 결국은 바닥에 주저앉았다. 엘사는 한쪽 무릎으로 쓰러졌다. 흐릿한 신음을 내며 어깨 위로 손을 올렸다.
“괜찮으세요?”
안나는 엘사 곁에 주저앉으며 외쳤다. 안나는 엘사의 등에서 피가 드레스에 스며드는 것을 보았다. 선홍색이 얇은 천 사이로 피어오르고 있었다.
“피\\ldots\\,피가 나고 있어요! 그런데 전에 본 건\\ldots\\,다 나은 줄 알았는데요!”
“잠깐뿐이었어.”
엘사가 말했다.
거절하기도 전에, 안나는 엘사의 손을 잡고 일으켜 세웠다. 엘사는 장갑을 끼고 있지 않았다. 손이 닿자마자 안나는 차가움을 느꼈다. 그렇게 위험하지는 않았다. 안나가 예상하던 얼음과 같은 차가움 아니라 편안한 차가움이었다. 마치 어떻게든 지나가는 찬 바람을 붙잡은 것처럼.
엘사는 다시 숨을 헐떡였다. 그러나 고통 때문은 아니었다.
“안나야, 좀. 다칠 거라고.”
엘사는 손을 빼려 했지만, 안나는 계속 붙잡았다. 누군가가 잡아주지 않으면 쓰러질 것만 같았다.
“이런 거 많이 겪어봤어요. 갑자기 동상으로 죽진 않을걸요.”
엘사는 바로 저항을 멈추었다. 멍해진 듯 보였다. 자신도 모르게 살짝 미소를 지으며, 안나는 엘사를 침대로 데려갔다.
“사람 좀 부르러—”
“안 돼.”
엘사는 바로 말했다. 안나가 돌아서려 하자 조금 전 안나의 반감은 잊고 안나의 손목을 꽉 쥐었다.
“왜요? 도움이 필요하시잖아요—”
“맞아. 내가 다칠 수 있다는 걸 남들이 알아선 안 돼.”
엘사는 손을 놓아주고 자신도 모르게 몸을 안으로 굽혔다. 악문 이 사이로 또 다른 잇소리가 새어나왔다. 안나는 상처가 얼마나 아픈지를 깨달았다. 항상 표정에 변화가 없는 엘사가 참지 못할 정도이니 말이다. 그럼에도 엘사는 고통을 억누르며 고집했다. 몹시 두려워하는 목소리였다.
“누구도 알아선 안 돼. 이런 모습을 보일 수—”
“알았어요, 알았어.”
안나가 말했다. 엘사가 일어나려 하자 자리에 앉히고 있었다.
“움직이지 마세요. 지난번에 가져온 붕대 같은 거 아직도 있어요?”
엘사는 고개를 끄덕였다. 떨리는 손가락으로 근처에 있는 옷장을 가리키고 있었다. 안나는 바로 옷장으로 달려갔다. 안나는 연고와 붕대를 찾고 있었다. 그러면서도 옷장에 옷이 없는 것을 알아챌 수 있었다.
엘사에게 돌아가면서, 안나는 둘의 역할이 이틀 만에 바뀐 것을 깨달았다. 이틀 전 아침에는 엘사가 자신을 간호해주었다. 아마 엘사도 알아챘을 것이다. 엘사는 살짝 미소를 짓고 있었다. 엘사의 눈은 엘사의 얼굴보다 더 즐거움을 드러내고 있었다. 안나는 엘사가 감정이 없다고 생각하고 있었다. 그러나 이 며칠 동안은 그 반대를 알게 되었다. 겉으로는 차가울지라도, 엘사의 눈은 안나가 본 것 중 가장 표정이 풍부했다. 말로 할 수 있는 것보다 더 많은 것을 전달하고 있었다. 다른 사람은 입으로 미소를 짓는다. 엘사는 눈으로 미소를 지었다.
“사실 이거 어떻게 하는지 몰라요.”
안나가 말했다. 부끄러워했지만, 엘사의 눈이 재미있어하며 다시 밝아지는 것을 보자 조용히 좋아하고 있었다.
“어\\ldots\\,옷을 벗겨야 하나요? 잠깐만, 좀 이상한 소리네.”
“그게 좋을 거야.”
손을 한 번 흔들자, 엘사는 윗옷 없이 앉아있었다.
안나는 놀라지 않을 수 없었다. 안나는 꺅하는 소리를 내며 손에 든 것을 모두 떨어트렸다. 안나는 손으로 눈을 가렸다. 그러나 엘사가 ‘웃자’ 손가락 사이로 엿보았다. 큰 웃음은 아니었다. 자제하면서 소리 없이 웃을 뿐이었다. 짧게 여러 번 숨을 내쉬는 것에 더 가까웠지만, 안나는 이를 놀라워했다. 심지어 엘사도 자신의 행동을 깨닫고 놀란 눈을 했다.
안나는 헛기침을 하고 재빨리 물건들을 주웠다. 얼굴이 빨개지는 것을 감추려 고개를 숙이고 있었다.
“그래서요\\ldots\\,어떻게 한 거예요?”
안나는 말거리를 떠올리고 있었다. 침대 반대편으로 서둘러 가서 침대 위로 올라갔다.
“아, 얼음으로 드레스를 만들었어.”
“저\\ldots\\,정말 대단하네요! 진짜 아름다워요.”
“\\ldots고맙구나.”
안나는 엘사 뒤에 앉아 떨리는 손을 진정시키려 했다. 초조해 하지 않는 것이 어려웠다. 다시 벌어진 상처 때문이 아니라—확실히 끔찍한 모습이었다. 길고 거친 모양으로 상처가 나 있었다. 그래도 최소한 피는 나지 않았다—엘사와 가까이 있었기 때문이었다. 엘사는 속옷만 입은 채 윗옷 없이 앉아있었다. 안나가 겁내지 않고 있다면 거짓말이었다. 깊게 숨을 들이마시고, 안나는 백금발 머리카락을 천천히 걷어내었다. 손에서 비단결과 같이 느껴졌다. 그러고는 천천히 피를 닦아내었다.
“붕대가 충분할지 모르겠어요.”
안나는 벌어진 상처를 보며 말했다.
“필요 없을 거야. 스스로 나을 테니까. 그냥 시간이 더 필요할 뿐이야.”
전에 왜 상처가 아물었는지는 설명이 되었다. 그러나 처음에 무슨 일이 일어났는지는 설명이 되지 않았다. 안나는 쉽사리 생각을 뿌리쳤다. 엘사의 유별난 점에 점점 익숙해져 있었다. 너무 익숙해진 것인지도 모르겠다.
“뭐, 그래도 감염이 안 되게 해야 해요.”
“\\ldots왜 신경을 써주는 거니? 나 같은 걸?”
엘사는 작은 목소리로 말했다.
“절 구해주셨잖아요. 저 때문에 다치셨는데 걱정을 안 하는 게 이상한 거 아녜요?”
엘사는 눈을 깜빡이며 고개를 갸우뚱했다.
“하지만 너도 나 때문에 표적이 되었잖니. 정말 미안해—”
“사과 좀 그만 하시라니까요.”
안나는 딱딱거리며 말했다. 그러나 말이 튀어 나가자, 안나는 의도한 것보다 거칠게 들린 것을 알아채고 얼굴을 찡그렸다. 엘사는 시선을 피했다.
“죄\\ldots\\,죄송해요. 그러려던 게\\ldots\\,전 그냥\\ldots\\,그냥 항상 미안해할 필요가 없단 거예요. 전 감사해요. 정말로 감사해요.”
“\\ldots그러면 나도 한마디 할게. 감사할 필요 없어. 난 하고 싶은 걸 했을 뿐이야.”
오랜 시간 동안 이들은 말없이 서로를 바라만 보고 있었다. 안나는 처음으로 엘사를 제대로 보았다. 처음 보았을 때부터 있던 선입견과 포로로 잡힐 때 느끼던 적의 없이 말이다. 이제는 적의를 품을 수 없었다. 치명적인 화살이 날아오는 데에 몸을 던지고, 이 고통을 견디고 있을 때에는—오로지 자신을 구하기 위해서. 엘사는 모순덩어리였다. 스스로 무언가를 파괴할 힘을 지니고 있으면서도 안나를 아주 조심스럽게 상대했다. 엘사는 아무렇지도 않게 안나를 해칠 수도 있었다. 그러나 안나는 절대 그러지 않으리라는 것을 알고 있었다.
엘사가 항상 이런 모습으로, 이토록 염려스러워 보였던가. 손을 꼭 쥐고, 부상을 당했지만 도움을 요청할 수 없고, 매우 우아해 보였지만 상황에 어울리지 않는 모습—엘사는 안나가 생각한 모습과는 전혀 달랐다.
“괜찮은 거니, 안나야?”
안나는 이 말에 퍼뜩 정신이 들었다.
“네\\ldots네. 지금 시작할게요.”
안나가 중얼거렸다.
자, 그렇게 어렵지는 않을 것이다. 소독약을 만지작거리다 뚜껑이 날아가—엘사는 살짝 움직였다. 눈으로 뚜껑을 좇고 있었다—거의 쏟을 뻔한 다음, 안나는 마침내 겨우 솜에 약간 묻힐 수 있었다. 그래도 실제 상처를 직면하자 얼어붙었다. 무엇을 해야 할지 도대체 어떻게 알았을까? 안나는 이런 일에 서툴렀다. 엘사는 어떻게 했을까? 엘사는 숙달되어 있었을까? 안나는 의심을 품었다.
“난 준비 됐어.”
안나는 속삭이듯 중얼거렸다.
“항상 준비돼 있어!”
본능에 따른 힘으로 안나는 상처에 소독약을 발랐다. 엘사는 움찔했다.
“어머나, 정말 죄송해요!”
안나는 솜이 흉기라도 되는 양 떨어트렸다.
“진짜 일부러 그런 게 아녜요. 어떻게 해야 하는지도 모르고, 제가 해도 되는지도 모르겠고, 그리고, 그리고—”
“안나야, 난 괜찮아.”
“\\ldots아\\ldots\\,알았어요. 여왕님은 괜찮으세요. 전 진정했고요.”
안나는 깊게 숨을 들이마셨다.
“조심할게요.”
엘사는 긴장하고 있었다. 안나는 손이 닿자마자 알아챌 수 있었다. 근육이 조여드는 것을 느낄 수 있었다. 그리고 담요를 꽉 쥐는 것을 볼 수 있었다. 소독약이 따끔한 느낌을 주었을 것이다. 그러나 엘사는 조금이라도 소리를 내지 않았고, 숨이 빨라지지도 않았다. 혹은 숨을 쉬지도 않고 있었다. 안나는 이를 알아챘다. 그저 기억해 둘 또 다른 유별난 점이다. 그러나 손이 닿자, 안나는 엘사가 조금이라도 움직이는 것을 느낄 수 없었다.
“긴장 푸세요.”
안나가 말했다.
“아직도 다치게 할지도 몰라.”
엘사가 중얼거렸다.
“맨살에 닿는 거, 나도 모르게 다치게 할지도 몰라. 네가 안전할 수 있게 제어할 수가 없어. 너무 사로잡혀있다니까.”
“전에도 그랬는데 아무 일 없었잖아요.”
“나한테도 이상한 일이지.”
엘사가 말했다. 안나와 시선을 마주치려 고개를 쭉 빼고 있었다. 눈에는 알아낼 수 없는 감정이 비쳐 보였다.
“왜\\ldots왜인진 모르겠지만\\ldots\\,넌 내가 손을 댈 수 있는 유일한 사람이야.”
엘사는 자신의 손을 내려다보았다. 안나가 그 아름다운 마법을 부리는 것을 본 손 말이다. 그러고는 바라볼 수 없다는 듯 다시 눈을 돌렸다.
엘사의 목소리는 매우 자신이 없었다. 안나는 이것이 자신에게 본인의 생각을 가장 많이 드러낸 것이라는 생각이 들었다. 혹은 아마도 그 누구에게도. 안나는 엘사의 목소리에 절망과 희망이 뒤섞여있는 것을 알 수 있었다. 그리고 마음 한구석에서 이 외로운 여왕에게 동정심 솟아났다. 안나는 이를 알아채야 했다.
“얼마 동안 혼자 지낸 거예요?”
안나는 조용히 물었다.
오랫동안, 안나는 대답이 없으리라고 생각했다. 가혹한 침묵이 방 안에 깔렸다. 갑자기 심해진 눈보라가 섞여들었다. 얼음조각이 큰 소리를 내며 창문에 부딪혔다. 물어본 것을 후회하려는 찰나에 대답이 들려왔다.
“\\ldots기억이 안 나는구나.”
엘사가 말했다.
“몇 년 됐을 거야. 기억 나는 대로는. 해를 안 주고 사람들에게 손을 댈 수가 없었어. 그리고 내가 위험하단 걸 알아채자\\ldots”
그러면 여러 해 동안 사람과 접촉 없이 지낸 것이다. 안나도 닫힌 문 안에서 자랐다. 그러나 안나에게는 카이와 게르다와 다른 친절한 일꾼들이 있었다. 그리고 무엇보다도 안나의 아버지가 있었다. 안나는 포옹과 같이 단순한 편안함과 따뜻함 없이 사는 것을 상상할 수 없었다.
“부모님께서는요?”
부모라면 분명히\\ldots
“내 능력을 좋아하지 않았어.”
그저 엘사의 말투만으로 안나는 등골이 오싹해졌다. 평소보다도 훨씬 딱딱했다. 의식이 없는 사람의 목소리와 같았다. 안나의 눈앞에서 엘사의 등에 있는 상처가 아물었다. 이번에는 바라건대 영구적이었으면 했다. 그러나 아마도 일반적인 방법으로 낫는 것을 더 좋아할지도 모른다는 생각이 들었다.
안나는 이때야 알아챘다. 상처가 있던 곳에는 상처 없는 피부만이 있었다. 그러나 주변에는\\ldots
“이 상처는 다 뭐예요?”
안나가 물었다. 엘사의 등에 있는 울퉁불퉁한 것들을 손가락으로 훑고 있었다. 흉터다, 안나는 알아챘다. 매우 오래되고 희끄무레해 거의 눈에 띄지 않았지마는 명백히 흉터였다. 안나는 이런 여왕에게 이러한 흠이 있을 줄은 전혀 몰랐다.
“\\ldots벌이야.”
안나는 움찔하며 물러섰다.
“죄\\ldots\\,죄송해요.”
엘사가 일부러 대답해주어도, 안나는 이 의미 없는 말들이 얼마나 부적절한지를 알고 있었다. 안나는 당연히 잊고 싶은 것을 들추어낸 것을 사과하고 있었지만, 말은 이미 나와버렸고 흔적은 항상 남아있을 것이다.
“그럴 이유도 없는데요.”
엘사는 아무 말도 하지 않았다.
나중에, 안나는 무엇 때문에 그랬는지를 떠올리지 못했다. 순전히 본능에 따른 것이었다. 걱정과 동정과 연민에 끌린 것이었다. 그리고 잠깐 생각해 보았으면 대담한 것도 아니었을 것이다. 그러나 그 순간에 머릿속에 떠오른 것은 엘사를 더는 혼자 있게 둘 수 없다는 것이었다. 인간다운 모습을 겨우 보인 다음에 다시 가면을 쓰려 하는 것을 볼 때에는.
안나는 앞으로 몸을 기울여 뒤에서 엘사를 끌어안아 주었다.
\\textbreak
엘사는 전혀 예상하지 못했다.
한순간에는 기억 속에 잠겼다. 그다음에는\\ldots
따뜻함이었다. 전에는 느껴본 적 없는 따뜻함이었다. 자신의 피부에 딱 붙어있었다. 첫 번째 본능은 공포였다.
‘떨어져, 쟤 다치기 전에 떨어져, 네 정체를 알아채지 전에 떨어지라고.’
엘사는 떨어지려 했다. 안나는 엘사의 손목을 잡고 허리를 팔로 감쌀 뿐이었다. 엘사는 심장이 있는 곳에 무언가가 움직이는 것을 느낀 듯했다. 공포와 기쁨 사이에 있는 두근거림이었다. 안나는 매우 가까이에서 엘사를 붙들고 있었다. 엘사는 안나의 머리에서 나는 향기를 맡을 수 있었다. 숨을 쉴 때의 부드러운 소리를 들을 수 있었다. 편안한 온기와 심장이 뛰는 박자를 느낄 수 있었다. 모두 매우 생생했다.
엘사는 자신이 따뜻함을 갈망한 지를 알아채지도 못하고 차갑게 있었다.
엘사는 누군가 마음을 써 주는 것을 느낀 적이 없었다.
엘사는 간절히 바랐다, 원했다. 이번 한 번은 그저 잊어버리고 몸을 내맡기고 싶었다.
그래서 엘사는 눈을 감고 뒤로 몸을 기대었다. 항상 살아온 겨울 안에서 발견한 약간의 온기를 받아 만족하고 있었다.

\\chapter[7장. 빙무][7장\\hspace*{.5em}빙무]{7장 \\ 빙무}

\\forceindent“안 될 거라 했지.”
한스는 비웃으며 토비아스에게서 눈을 돌렸다. 흥미 없다는 눈빛으로 먼지 쌓인 책을 흘끗 보고 있었다. 이들이 있는 곳은 성 내의 다른 곳처럼 매우 추웠다. 다른 것으로 대신할 수 없는 귀중한 자료들이 저장되어 있었지만, 켜져 있는 등은 거의 없었고 타고 있는 화로는 더욱 적었다. 한스가 바라는 것보다 훨씬 추웠다. 안을 밝혀주는 창문도 없었다. 성 주변에 영원한 눈보라가 몰아치고 있을 때에는. 이들은 차갑고 어두운 공간 안에 있었다.
토비아스가 왜 이런 장소를 좋아하는지는 아무도 알지 못했다.
“그런 기대도 없었으니까요.”
한스가 대답했다.
“알바르 형님이 엘사 여왕을 죽일 수 있다는 생각은 바보 같은 것이죠.”
“그러면 대체 왜 우리 형제가 알바르를 때 이른 죽음으로 몰아넣어야 한다고 생각한 거지?”
제대로 알지 못했으면 한스는 토비아스가 알바르를 의식하고 있다고 생각했을 것이다.
“무슨 일이 일어날지 보고 싶었으니까요.”
“날림으로 벌인 일에 설득력 없는 핑계를 대는군.”
토비아스는 의자를 뒤로 기울였다. 다리를 쭉 뻗어 넘어가지 않게 책상 위아래에 발을 고정하고 있었다. 토비아스는 한스를 노려보았다.
“그래도 알바르가 우리의 형제일진 몰라도, 네 형제는 아니라고.”
한스가 자신의 성질을 죽이는 데에는 평소보다 훨씬, 훨씬 더 힘이 들었다. 그래도 숙달된 여유로 여전히 오래 묵은 분노를 가라앉혔다. 거리낌 없이 한스가 태어난 정황을 입에 담을 수 있는 형제는 많지 않았다—산모는 십 개월보다 훨씬 일찍 해산했고, 태어난 아기는 왕과 닮지 않았다—그래도 한스는 이들과 이들의 아버지가 무슨 생각을 하는지 알고 있었다.
마르쿠스는 한스가 자신의 혈통이라고 믿지 않았다.
열세 번째 서열이 아니었더라도, 한스는 왕이 될 꿈도 못 꾸었을 것이었다.
“그래서 신경 쓴단 겁니까?”
한스가 물었다.
“뭐, 아니.”
토비아스는 인정하며 말했다.
“우연히 한데 모인, 형제인 걸 제외하면 관련 없는 이들을? 혈통은 상관없지. 그래도, 그런 바보 같은 계획에 알바르를 잃은 건 불행이야. 버리기 전에 최대한 활용하길 바랐는데 말이지.”
“대신 이젠 알렉 형님이 대타로 있지요.”
한스가 말했다. 토비아스가 코웃음을 치고 큰 소리를 내며 의자를 다시 바로 하는 것을 조심스럽게 바라보고 있었다.
“화가 나 있어도, 이용하기는 쉬울 겁니다.”
“폐품을 대체하는 폐품이라. 그게 네 전략인가?”
토비아스는 머리를 흔들었다. 한 손으로 머리카락을 뒤로 쓸어넘기고 있었다.
“너 때문에 시간을 낭비한 것 같구나. 네가 네 행동의 이점을 알지 못한다면 말이지.”
“흠?”
“또, 그 아렌델 여자애가 어떤 일을 벌이는지를 볼 좋은 시험이 됐지.”
토비아스가 말했다.
“그리고 봤다시피, 우리가 이용할 수 있는 아주 좋은 도구야.”
자신은 알 수 없다는 듯, 그리고 평소대로 한스는 자신을 낮아 보이게 했다.
“그러면 우리가 어떻게 하기를 바라십니까?”
“에드문드가 그 여자애가 어떤지 물었어. 그리고 엘사는 다치지 않았다고 했지. 생각해 봐.”
토비아스는 자리에서 일어나 책상 위에 놓인 작은 등을 집어 들어 두꺼운 책이 있는 선반으로 가져갔다. 손가락으로 책등을 훑고 나서—한스는 좋지 못할 정도로 사랑에 찬 손놀림으로 생각했다—토비아스의 손은 마침내 한 책에서 멈추었고, 토비아스는 이 책을 꺼냈다.
“이해가 안 되네요.”
한스가 말했다.
“당연히 그렇겠지.”
토비아스는 한숨을 쉬었다.
“무슨 일인지를 다시 생각해봐. 내가 들은 대로는, 엘사는 정말로 그 애를 잡았다고. 맨손으로 말이지. 그 애가 안 다친 게 이상하단 생각 안 드나?”
“그러면 안나 공주는 엘사의 마법에 일종의 저항이 있단 거군요.”
한스는 눈썹을 추켜세웠다.
“안나 공주가 우리를 위해 엘사 여왕을 죽이리라고 생각하시는 건 아니겠죠?”
이것이 말이 안 되는 것처럼, 한스는 이런 일이 있으리라 생각할 수 없었다.
“항상 그렇게 소름 끼치는 소리를 해야 쓰겠나?”
토비아스는 책을 열었다. 한스는 토비아스가 이 책을 얼마나 통독했는지를 알 수 있었다. 토비아스는 정확히 원하는 쪽을 펼쳤다. 토비아스가 손짓하자, 한스는 허리를 굽혀 책을 들여다보았다. 책장은 상상하던 대로 갈라지고 누레져 있지 않았고, 깨끗이 보존되어 완벽하게 흰 양피지로 되어 있었다. 손으로 쓰인 듯한 검은 글씨는 획이 굵고, 알아볼 수 있었다.
책에 있는 이것은\\ldots\\,거울일까.
“이게 뭐죠?”
한스가 물었다.
이러한 때에 한스는 왜 애초에 토비아스와 협력하기로 했는지를 떠올리게 되었다. 한스는 몇 시간 동안 이곳에 있는 책을 찬찬히 연구할 생각을 할 수 없었다. 그러나 토비아스는 이용할 수 있는 지식을 가지고 있었다. 물론 지식 외에도 토비아스가 또한 자신이 한스보다 위에 있다고 생각하는 것이 도움이 되었다. 그렇지 않으면 한스는 토비아스가 자신이 위협으로 여기는 이에게 이 모든 것을 누설하지도 않으리라고 생각할 것이다.
“엘사에 관한 내 이론이야.”
토비아스가 대답했다.
“그리고 내 말이 맞는다면, 왕좌로 가는 길이지. 물론 넌 봉인된 탑 꼭대기 기억 하겠지? 그 애 보고 거기 가보게 설득 좀 해봐.”
“안나 공주가 제 말을 들으리라고 생각하는 거죠?”
토비아스는 미소를 지었다.
“그게 네 용도라고, 형제여. 난 너 같은 매력적인 목소리도 멋진 용모도 없으니까. 왕이 되면 상은 후하게 내려주지.”
“\\ldots물론이죠.”
그리고 자신이 왕이 된다면, 한스는 토비아스를 본인의 무례함으로 벌할 것이다.
\\textbreak
아침은 약간 어색했다.
그래도 지난밤처럼 어색하지는 않았다. 안나는 처음에는 알아채지 못했다. 엘사는 자신의 품 안에 잠들어있었다. 지난번에 본 가벼운 졸음이 아니라, 바로 뛰쳐나올 수 있게 준비하고 있는 가벼운 졸음이 아니라—이제 안나는 이것이 암살에 대항하려는 것임을 알았다—정말로 깊은 잠이었다. 엘사가 여전히 숨을 쉬고 있지 않아 죽은 듯 보여 잠깐 공포에 질린 다음에, 안나는 엘사의 가슴이 아주, 아주 약하게 오르내리는 것을 보았다.
마음이 진정되자, 안나는 천천히 엘사를 침대에 누이고 밀어놓았다.
그러고는 아주 뚫어지라 쳐다보았다.
자신이 무엇을 하는지를 알아채자, 안나는 매우 얼굴이 붉어져 어두운 방에서 빛나는 빨간 봉화처럼 보이리라고 생각했다. 지속적인 한기도 안나를 진정시킬 수 없었다. 안나는 그저 점점 더 매료되었다. 잠을 잘 필요가 있다는 것에 다시 한 번 엘사가 더욱 인간다워 보였다. 물론, 엘사는 머리가 부스스해지지도 않았고 코를 골거나 침을 흘리지도 않았다. 그래도 어떻게든 흐트러지기는 하리라.
엘사가 잠이 들었을 때 진정되어 있는 모습을 보는 것은 여전히 이상했다. 심지어 처음 본 사람도 차갑고 위엄스러운 표정이 점점 부드러워지는 것을 볼 수 있을 지경이었다. 이러한 때에야 안나는 엘사가 자신보다 나이가 그리 많지 않다는 것을 알아챘다. 얼굴에 주름을 지우는 긴장이 없어, 엘사는 다른 평범한 사람처럼 보였다. 물론 다소 아름다운 사람이겠지만, 그래도\\ldots
\\ldots아, 머리카락 한 가닥이 정말로 엘사의 얼굴로 떨어졌다. 뭐, 안나는 엘사의 머리가 흐트러질 수 있다는 것에 약간 미소를 지었다. 하느작거리는 백금발 머리털이 엘사의 코 바로 위로 떨어졌다. 엘사는 깃털과 같은 감촉에 움찔했다. 엘사가 코를 찡그리자 안나는 힘들게 웃음을 참았다. 그러고는 잘 수 있게 머리카락을 조심스럽게 쓸어 귀 뒤로 넘겨주었다.
안나는 잠시 뒤에 자신의 방으로 몰래 들어가려 했다. 그러나 언제 돌아갈지를 결정하지 못하고 있었다. 아마도 적당한 신호가 올 것이다. 그래서 엘사가 자는 동안 침대 위에 앉은 채, 안나는 이런저런 생각을 떠올렸다. 처음 도착한 날의 바쁜 때에서부터 초콜릿과 마시멜로와 같은 기분 좋은 것으로 옮겨갔고, 결국은 매우 심하게 눈꺼풀이 떨려 창문을 통해 들어오는 달빛도 침침해졌다. 안나는 자신이 가야 할 때라고 생각했다.
다음 날 아침, 안나는 엘사 옆에 딱 달라붙은 채 깨어났다.
“\\ldots좋은 아침.”
엘사가 말했다. 안나는 항상 휘둥그레지는 눈으로 엘사를 바라보고 있었다. 숨은 점점 가빠지다가 멈추었다. 알아들을 수 없게 끽끽 대는 소리를 내는 동안 엘사는 얼굴을 찡그렸다.
“괜찮니? 이게\\ldots\\,평범한 반응이—”
안나는 귀가 찢어지도록 비명을 터뜨렸다. 담요를 가까이 끌어당기고는 엘사가 여전히 윗옷 없이 있는 모습에 더 크게 비명을 질러댔다. 그러고는 엘사에게 담요를 던지고 손을 마구 휘둘러 엘사를 밀치고는—‘여태 계속 품에 안겨있었어!’—서둘러 뒤로 물러나 침대 아래로 떨어졌다. 등으로 세게 부딪혀 다시 숨이 잠깐 멎었다. 안나는 말문이 막힌 채 위를 올려다보았다. 엘사는 눈썹이 서로 닿도록 미간을 찡그린 채 바라보고 있었다.
“괜찮아요.”
안나는 헉헉거리며 말했다.
“저\\ldots\\,전 괜찮아요. 그냥 놀라서요. 그, 옷 좀요.”
“아.”
아래를 내려다보고 자신의 상태를 알아채자, 엘사는 천천히 침대 반대편으로 갔다. 몇 걸음을 더 가고는 자신을 향해 조심스럽게 손을 흔들었다. 얼음조각이 허리에 있는 남아있던 천에서 퍼져 천천히 위로 올라와 평소의 흐르듯이 드리워진 얇고 가벼운 드레스의 모습이 되었다.
거의 평소와 같았다. 단지\\ldots
“조금 비율이 안 맞지 않나요?”
안나가 물었다. 바닥에서 자신의 몸과 마지막으로 남은 품위를 일으켜 세우고 있었다.
“조금이 아니지.”
엘사는 우거지상을 짓고 어깨를 잡아당겼다. 또다시 쇄골을 드러내고 있었다. 안나는 눈을 돌렸다.
“지금은 이런 마법이 좀 어려워.”
손을 다시 한 번 휘젓자 드레스는 가는 얼음 조각이 되어 휘날렸다. 더 좋지 못한 모습으로 다시 드레스를 이루었다. 엘사는 또다시 손을 휘저었다. 이번에는 짜증이 난 듯했다. 드레스는 역시 비슷하게 좋지 않은 모습이 되었다.
“여왕님이 그런 게 어려우시다고요?”
“내 제어력은\\ldots\\,기껏해야 아주 조금이야.”
엘사가 말했다. 드레스가 만족스러운 모습이 되자 부끄러운 듯 바라보고 있었다.
안나는 최대한 자신의 머리를 부드럽게 내리려 했다. 그러나 부스스한 머리는 안나의 노력에도 소용없었다. 안나는 여전히 머리카락을 한 줌 가득 쥔 채 말했다.
“하지만 이건 여왕님 얘기라고요. 그러니까, 여왕님은 날씨도 바꾸시잖아요. 전 제 머리도 제어 못 하지만 여왕님은, 여왕님은 뭐든 할 수 있을 줄 알았는데요.”
“큰 일은 더 쉽지.”
엘사가 말했다.
“어릴 땐 더 많은 걸 만들어낼 수 있었어. 그런데 마법은 점점 더 강력해졌고, 지금은\\ldots\\,뭐.”
“아.”
어제 일을 떠올리면서, 안나는 무언가가 정말로 이상했다는 것을 깨달았다.
“그래서 어\\ldots\\,화살을 얼리거나 그러신 게 아닌 거죠?”
혹은 바람으로 날려버린다든지—안나의 생각이었다. 혹은 얼음벽으로 막든지, 눈덩이를 던지든지. 혹은 다른 많은 것들을 말이다. 안나의 상상력은 꽤 풍부했다.
“내가 벌이는 일 대부분은 큰 범위를 노리지. 최고의 효과를 위해서.”
엘사가 설명했다. 자신도 모르게 안나에게 침략할 때의 광범위한 파괴와 마법을 수련하던 때를 떠오르게 하고 있었다. 생각해보니, 안나는 엘사가 ‘작은’ 일을 하는 것을 본 적이 없었다.
“네가 죽을 수도 있었지. 난 그러고 싶지 않았고.”
소름이 끼치는 생각이다.
“잠깐만요. 이런 거 말해줘도 되는 거예요?”
안나가 물었다.
“그러니까, 좀 민감한 얘기 같은데요.”
“아마 안 그럴걸.”
엘사가 말했다. 다시 좀처럼 없는 미소를 띠고 있었다. 말을 덧붙이자 안나는 엘사의 말투가 놀리는 듯하게 된 것을 단언할 수 있었다.
“이게 바로 일급비밀인 것 같구나.”
“그 탑 꼭대기처럼요?”
엘사는 재빠르게 냉정한 표정으로 돌아갔다. 미소가 사라져 딱딱한 가면의 모습으로 돌아갔고, 말투는 다시 냉담하고 단조로워졌다. 엘사는 고개를 한 번 끄덕였다. 다시 여왕의 숙련된 분위기를 내고 있었다. 그러나 완전히 다른 사람처럼은 아니었다. 안나는 엘사가 그저 가장하는 것을 알 수 있었다.
“그래.”
엘사는 딱딱한 말투로 말했다.
“원한다면, 이제 밥 먹으러 가도 돼.”
“\\ldots어, 그 전에 뭐 물어봐도 되나요?”
엘사는 눈을 끔뻑이며 서 있었다.
“\\ldots화장실이 어디예요?”
\\textbreak
씻고 잠을 조금 더 깨우고 나서, 안나는 엘사를 따라 식당으로 갔다. 또 다른 이상한 경험이었다. 정말로 엘사와 식당으로 가는 것 말이다. 지난 몇 번은 집사가 안나를 데려갔다. 안나는 여왕 옆 어디에 서야 할지 갈피를 못 잡고 있었다. 예절 수업을 겨우 떠올리고, 안나는 여러 가지를 따져 보다가 뒤에서 약간 옆으로 서서 가는 것이 안전하겠다고 생각했다. 공손하고 정중한 자리이다.
하지만 안나가 언제 안전한 선택을 했던가.
엘사는 안나가 크게 발을 내딛고 자신의 옆으로 오는 것을 보고 눈썹을 추켜세웠다. 그러나 안나는 성큼성큼 걷기 시작했다. 크게 미소를 지은 채 거의 뛰듯 걸으며, 안나는 결국 앞질러서 엘사를 이끌고 있었다. 엘사는 안나를 따라갔다. 재미있다는 듯 미소를 지은 채 고개를 흔들고 있었다. 이들은 매우 긴 탁자에 자리를 잡았다. 그러나 이번에는, 안나가 이 삼 미터 거리를 보자\\ldots
“이거 어떻게든 해야겠어요.”
안나가 말했다.
엘사는 왜 그러느냐는 듯 고개를 갸우뚱했다.
“저희 둘만 있는데 좀 과한 거 아녜요?”
안나는 자리에서 일어나 엘사가 앉은 자리까지 큰 걸음으로 갔다. 팔을 쫙 벌려 보이고 있었다. 엘사가 눈만 깜빡이고 있자, 안나는 움직임을 멈추고 성을 내었다.
“뭐, 말할 때마다 소리 지르는 것도 이젠 지쳤어요. 꼭 강 건너나 그런 데 있는 것 같다니까요.”
갑자기 생각이 번득여, 안나는 접시를 홱 잡아채 잼 쿠키와 크룸카케\\footnote{Krumkake. 얇고 넓적한 와플을 고깔 모양으로 만 다음 안을 크림 등으로 채운 노르웨이식 와플 쿠키.}로 가득 채우고는 바닥에 주저앉았다.
“\\ldots안나야, 뭐 하는 거니?”
“편하게 먹게요.”
안나는 크룸카케를 입에 문 채 대답했다. 사실, 의자 등받이는 수직으로 되어있었고 불편할 정도로 딱딱하기는 했다. 그러나 안나가 이런 행동을 하는 데에는 또 다른 이유가 있었다.
엘사는 전혀 당황하지 않은 체했다. 그러나 안나는 엘사가 탁자에서 계속 흘끗 바라보는 것을 알아챘다. 안나는 전혀 신경을 쓰지 않고 먹던 것을 계속 먹었다. 달콤한 후식을 음미하고 있었다. 전에 먹은 것보다 훨씬 맛있었다. 입 안을 풍미로 가득 채우고 있었다. 아마도 기분에 영향을 주었을지도 모르겠지만, 안나는 이제 한껏 즐기고 있었다. 특히 엘사가 정말로 안절부절못하고 있을 때에는. 혹은 이에 가까울 때에는. 엘사는 피아노를 치듯 손가락으로 가볍게 탁자를 두드리고 있었다.
마침내 엘사는 한숨을 쉬고 아래를 내려다보았다.
“정말로 안 올라올 거니?”
“대신 여왕님이 오시면 되잖아요.”
안나가 말했다. 옆자리를 두드리고 있었다.
“그건 예절에 어긋나.”
“어쩌다 한 번으론 별일 없어요.”
“최소한 후식만 먹진 말아주겠니?”
“여왕님이 뭐라도 드시면요.”
엘사는 눈을 감고 코로 숨을 내쉬었다. 입꼬리가 위로 실룩거리고 있었다.
“정 그런다면.”
엘사가 접시를 집자 안나는 환희에 차 바라보았다. 엘사는 안나가 한 것처럼 진짜 식사는 건너뛰고 초콜릿으로 접시를 채웠다. 엘사도 달콤한 것을 좋아했던 것이다.
“저, 후식만 먹지 말란 건 어떻게 된 거예요?”
안나는 엘사가 자기 옆에 앉자 미소를 지었다. 전처럼 아주 멀리 떨어지지 않고 오직 몇십 센티만 떨어져 있었다. 물론, 엘사는 여전히 매우 점잖게 앉았다. 한쪽으로 다리를 접어놓았다. 드레스의 옆트임은 위로 올라가 피부를 언뜻 드러내고 있었다. 안나는 책상다리를 하고 앉아있었다. 자신이 마치 야만인처럼 느껴졌다.
“꼭 먹어야 한다면 좋아하는 걸 먹어야 한다고 생각해.”
엘사가 말했다. 안나는 숨을 죽이고 엘사를 바라보았다. 엘사는 조심스럽게 초콜릿을 입으로 가져가—트뤼프 초콜릿이었다. 안나의 능숙한 눈은 알아챌 수 있었다. 아마도 라즈베리가 들어있을 것이다—깨물었다.
엘사의 변화 없는 표정에 놀라움과 기쁨이 번졌다. 안나는 웃음을 참을 수밖에 없었다. 엘사는 잠깐 주저하다가 초콜릿을 입에 넣고 깨물었다. 큰 조각이 볼 안에서 불룩 튀어나왔다. 안나는 이 모습에 결국 웃음을 터뜨렸다.
“자, 괜찮잖아요, 그죠?”
안나는 흥분하여 몸을 앞으로 기울여 초콜릿 하나를 몰래 가져오려 했다. 엘사는 재빨리 안나의 손을 쳐낼 뿐이었다.
“방금 건—”
“네가 가져다 먹으렴.”
엘사가 말했다.
“아예 안 드실 줄 알았다고요! 그리고 제가 바라보고 있으니까 제 앞에서 그렇게 막 드시는 거예요?”
입에 든 것을 삼키고, 엘사는 또 다른 초콜릿을 집어 이번에는 천천히 먹었다. 초콜릿을 곰곰이 음미하고는 혀를 내밀어 입가를 핥았다.
“널 보고 배웠을 뿐이야.”
다만 안나 자신이 생각해도 자신이 먹는 모습은 그리 좋지 못했다. 안나는 하마터면 말을 꺼내려다 입을 다물었다.
“또 빨개지는구나.”
엘사가 말했다.
“아녜요!”
안나는 손부채질을 했다. 소용이 없었다. 엘사가 손을 올려 입을 가리는 것을 보자 안나는 갑작스레 무언가가 떠올랐다. 다시 생각해보기도 전에, 안나는 엘사의 손을 잡아 빨개진 볼에 올려놓았다.
엘사는 작게 헉하는 소리를 내고 다시 침착히 있었다. 눈에 띄지 않게 잠깐 방심하고 있다 놀라고 있었다.
“안나야, 뭐 하는 거니?”
“좀 식히려고요.”
“정말 이상해.”
엘사가 중얼거렸다. 그러나 손을 빼지는 않았다.
대답하려 하자 엘사는 안나의 볼을 엄지로 만지작거렸다. 안나는 가만히 있었다. 상기된 얼굴은 진정이 되지 않았다. 도리어 엘사의 피부가 주는 편안한 차가움에도 안나는 더 뜨거워지는 것을 느꼈다. 어떻게 가능한지도 몰랐지만, 어쨌든 더 뜨거워졌다. 엘사는 자신의 행동을 알아채고 바로 손을 뺐다. 안나의 느슨한 손아귀는 아무런 저항을 주지 못했다.
“어\\ldots\\,이거 이상하네요. 죄송해요. 저\\ldots\\,전 이상해요.”
안나는 깊게 숨을 들이마시고 초조하게 웃었다.
“그\\ldots그래서요, 어\\ldots\\,왜 더 자주 안 드시는 거예요?”
엘사는 화제가 바뀐 것을 고마워하는 듯했다. 엘사는 바로 대답했다.
“불멸이란 걸 보이는 데 효과가 있거든. 내가 남들보다 위에 있는 것처럼 보이니까. 뭘 먹고 마실 필요가 없다면. 그리고 초콜릿도\\ldots”
“아주 어른들 음식은 아니죠.”
안나는 말을 끝냈다. 엘사가 입가에 초콜릿을 묻힌 채 왕자들에게 명령을 내리는 것을 떠올리고 웃고 있었다.
“얼마나 오래 그런 거예요?”
“좀 됐어.”
“초콜릿을 먹어본 지요? 아니면 아예 뭘 먹어본 지요?”
안나는 자신의 농담에 코웃음을 쳤다. 마치 엘사가 정말로 아무것도 먹지 않은 것처럼. 솔직히, 더 생각해 볼수록 더욱 말이 되지 않았다.
“좋아요. 그러면 또 뭘—”
“안나야, 실은 너와 얘기해봐야 할 게 있어.”
엘사는 초콜릿을 내려놓고 손가락을 가볍게 튕겼다. 희미한 초콜릿 자국이 얼어불어 부스러져 떨어졌다.
엘사의 말투는 다시 진지해졌다. 안나는 자신이 무슨 말을 해서 이렇게 된 듯싶었지만—안나는 이것이 엘사의 자기방어라는 것을 점점 깨달았다—할 수 있는 일은 엘사가 천천히 이 상태에서 빠져나오는 것을 기다리는 것밖에 없었다.
“그 얘기해봐야 할 게 뭔데요?”
“최근의\\ldots\\,사건에 관해서. 네가 위험에 처할 줄은 예상을 못 했어.”
“전 괜찮아요.”
안나가 말했다. 이는 엘사 덕분이다. 또다시 사과했다가는\\ldots
“지금은. 하지만 널 안전하게 하고 싶어. 싫지 않다면, 네 숙소를 내 방으로 옮겼으면 해.”
“괜찮을 것 같네요. 여왕님 생각이 낫죠.”
엘사는 고개를 갸우뚱했다.
“\\ldots무슨 말인진 완전히 이해한 거니?”
“네. 저보고\\ldots”
안나는 잠깐 이상한 생각이 들었다.
“잠깐, 뭐라고요? 그게, 그러니까\\ldots\\,저보고 여왕님이랑 한 방을 쓰라고요?”
엘사는 고개를 끄덕였다.
“\\ldots아.”
“좀 염치없을지도 모르겠는데, 네가 안전한 걸 알면 더 안심될 것 같아서.”
엘사는 서둘러 말했다. 말을 꺼내면서 몸을 앞으로 기울이고 있었다.
“널 떨어트려 놓으면 과한 관심을 피할 수 있으리라 생각했는데, 지금은 널 보호하고 있다는 걸 확실히 보여야겠어. 그리고 어차피 넌 내 책임이니까. 너한테 무슨 일이라도 일어나면—”
“괜찮아요!”
안나는 헛기침을 하고 다시 말했다. 목소리가 약간 작아졌다.
“괜찮다고요. 그러니까, 정말로요. 어\\ldots\\,반대 안 해요.”
안나는 정말로 그러했다. 아침 식사 동안, 안나는 평소에 다른 사람 곁에서 하던 대로 행동했다. 엘사에 대한 생각이 얼마나 바뀌었는지는 알아채지 못하고 말이다. 안나는 인제야 알아챘다. 안나는 이 계획에 아무런 문제도 없었다. 그리고 엘사 본인에 대해서도. 실은 이와 반대였다. 안나는 어떻게 이렇게 되었는지 알지 못했다. 이렇게 할 필요가 있는지도 알지 못했다.
“그러면\\ldots\\,잘됐네.”
엘사가 중얼거렸다. 엘사는 고개를 들었다.
“안나야, 뭐 물어봐도 되겠니?”
“물론이죠.”
“\\ldots내가 무섭니?”
엘사가 물었다. 얼음장같이 차가운 눈이 안나의 눈으로 파고들었다. 듣고 싶었지만 여태 들을 수 없던 답을 찾고 있었다.
“아뇨. 안 무서워요.”
안나가 말했다.
‘한 번도 무서워한 적 없다고요.’

\\chapter[8장. 그 누구도 없는 왕국][8장\\hspace*{.5em}그 누구도 없는 왕국]{8장 \\ 그 누구도 없는 왕국}

안나는 하루 대부분을 엘사를 따라다니며 지냈다.
별달리 다른 선택은 없었기 때문이다. 엘사는 안나의 안전을 확실히 하고 싶었다. 엘사가 마지막 암살자를 살아있는 피뢰침으로 만들었기 때문에, 안나는 다음 암살 시도는 약간 늦어지리라고 생각했다. 뭐, 어쨌든. 안나는 달리 할 일도 없었다.
그러나 안나가 예상하지 못한 것은 엘사가 서류 작업을 하는 것을 구경하는 것이었다. 엘사의 집무실은 꽤 넉넉했다. 넓은 공간은 일반적인 용품으로 채워져 있었다. 유리 책장은 아무도 읽어 보지 않을 듯한 딱딱한 책으로 채워져 있었고, 벽 앞에 놓인 괘종시계는 십오 분마다 소리를 내고 있었다. 상아색 책상은 금박 장식이 되어 있었고, 이상하게도 약간 높은 단 위에 놓여 있었다. 모든 사물은 눈에 띄는 흰색 색조로 되어 있었다. 지금 안나는 금박이 새겨진 유백색 소파에 앉아 놀란 채 바라보고 있었다.
“이해가 안 가요. 어떻게 서류작업이 있는 거예요? 여왕님은\\ldots”
안나는 독재자라는 말을 꺼내고 싶지 않았다. 다행히도 엘사는 안나의 말과 의도를 알아챈 듯했다. 엘사는 어지러울 정도로 빠른 속도로 문서를 훑어보고 있었다.
“반드시 직접 봐야 할 게 많이 있어.”
“가령\\ldots?”
“영토 내 물자 분배를 관리하는 거. 서던 제도의 국민들은 내가 배급해야 하는 생필품에 의존해서 살아. 이 모든 건 바로바로 효율적으로 돼야 해.”
엘사가 말했다.
“어떤 일이 일어나는지 모두 알지 못하면 할 수가 없어. 그래서 보고서를 보는 거지.”
“도와줄 사람은 생각해 보셨나요? 그 왜, 왕자님들 중에요. 왕자님들도 일해야 하지 않을까요? 일하는 걸 본 적이 없는 것 같은데요\\ldots”
암살 시도 외에는 말이다. 안나는 자기 생각에 다소 씁쓸해졌다. 엘사의 대답도 놀랄 만한 것이 아니었다.
“직접 다루는 게 더 좋을 뿐이야.”
“정말 아무도 안 믿으세요?”
“안 믿는 게 좋다고 봐. 그냥 적당히 안 믿는 거지. 몇 년 동안 봐 왔는데, 솔직히 그 중엔 믿을만한 사람이 있긴 해.”
엘사는 한숨을 쉬었다. 엄지로 관자놀이를 문지르고 있었다. 점점 우거지상을 짓는 것으로 봤을 때 이는 도움이 되지 않았다.
“그래도 이건 믿음의 문제가 아냐. 그냥\\ldots”
“일 중독이세요?”
안나가 물었다.
“모든 일을 직접 처리하는 게 좋아.”
엘사는 인정하며 말했다.
“마르쿠스께서 왕국을 다스리는 일을 맡겨 주셨고, 난 그대로 하는 거야. 최대한 능력이 닿는 대로.”
안나는 소파에 드러누웠다. 부드러운 벨벳 위에서 몸을 쭉 펴고 있었다. 그러나 이렇게 성이 나 있을 때에는 거의 편안해지지 않았다.
“말씀하셨다시피, 마르쿠스 왕의 왕국이잖아요. 왜 왕의 아들들이 여왕님께 붙어살게 됐는지 모르겠네요.”
엘사는 미소를 지어 보일 뿐이었다. 안나는 이것이 이미 중요하지 않은 점임을 알았다.
“어쨌든요. 그러면 왕자님들 얘기 좀 해 주세요.”
“관심이 있는 모양이구나?”
“어쩌다 마주칠지도 모르잖아요.”
안나는 어깨를 으쓱이며 말했다.
엘사는 고개를 끄덕였다.
“구스타프는 가장 나이가 많아. 두 번째하고 세 번째인 키루스하고 파비안과 가장 친하지. 이 셋은 이상한 사이야.”
엘사는 어깨를 으쓱이며 말했다.
“키루스하고 파비안은\\ldots\\,서로한테 성질을 부리기도 하지. 구스타프는 둘이 성질을 죽이게 하고. 그리고 체스나 칼리그라피 같은 것을 하며 유유자적하게 생활해.”
“와, 지루한 것들이네요.”
“\\ldots좀 그렇지.”
엘사는 헛기침을 했다.
“토비아스는 네 번째 왕자야. 도서실을 매우 좋아하지. 듣기론 특히 마법에 관한 책을 좋아한다는구나. 다섯 번째 스테판은 화가야. 몇 달 동안은 방에서 나오는 걸 못 볼걸. 그리고\\ldots\\,알바르는 여섯째였지.”
안나는 코를 찡그렸다.
“아.”
알바르의 죽음이 언짢은 것은 아니었지만, 그래도\\ldots
“사실, 알바르는 재능이 없진 않았어. 성급하고 단정적이고 아마도 독선적이었지만, 그래도 죽기를 바라진 않았어. 알바르는 아홉 번째인 알렉과 매우 친했지.”
엘사가 덧붙였다.
“둘은 공동으로 상비군을 지휘하고 성의 방어를 감독했지.”
“큰일은 아니네요.”
안나가 중얼거렸다.
“그 반대지. 성의 모든 부분은, 내 곁채는 제외하고, 모두 아주 안전해.”
안나는 이를 생각하고 있었다. 안나는 어떻게 다른 국가가 서던 제도로 몰래 들어오는 것을 생각할 수 없었다. 해로가 얼음으로 막혀있을 때에는. 가능하다고 쳐도 많은 사람을 보낼 수는 없을 것이다. 그러면 암살자 대부분은 서던 제도 내의 사람들이다. 안나는 창밖의 영원한 눈보라를 흘끗 보았다. 안나는 궁금해하지 않을 수 없었다. 정말로 이곳의 사람들은 자신들의 여왕을 그토록 경멸하는 것인가.
“일곱 번째 왕자 라파엘은 특히 음악에 재능이 있어. 아주 재능이 있지. 하지만 쉽게 우울해 하지. 여덟 번째는\\ldots\\,사울이야.”
엘사는 갑자기 말을 멈추었다. 점점 무표정해졌다. 안나는 얼굴을 찡그리는 것을 보고 놀랐다. 사울 생각에 골치가 아파졌을까? 안나가 손을 흔들어 보이고서야 엘사는 정신을 차렸다.
“사울은 열 번째하고 열한 번째인 올리버하고 리드와 친하지. 에드문드는 만나 봤겠고. 한스는\\ldots”
“한스 왕자님도 만나 봤어요.”
안나가 말했다.
방 안의 온도는 바로 떨어졌다. 괘종시계 안에도 살얼음이 끼었다. 시계의 진자도 그대로 멈추었다. 안나는 바깥의 눈보라가 점점 거세어지는 것을 확실히 보았다.
“\\ldots한스를 좋아하지는 않겠지.”
안나는 이상하다고 생각했다. 심지어 에드문드도 같은 말을 했다. 무언가를 놓친 것일까? 안나가 만났을 때 한스는 완벽한 신사였다.
“한스한테 특히 잘못된 건 없지.”
엘사는 인정하며 말했다.
“다른 왕자들도 한스만큼 야망은 있겠지만, 한스만이 그걸 숨기고 다니지. 정말 걱정스러워.”
“너무 깊게 생각하시는 거 같아요.”
안나가 말했다.
“그럴지도 모르지.”
무슨 말을 했든, 본인은 인정을 못 하는 듯했다.
뭐, 점점 불편해지고 있었다. 안나는 엘사가 편집증이 있는지 궁금해했다. 그러고는 알바르가 떠올랐다. 갑자기 약간의 편집증이 그렇게 지나쳐 보이지는 않았다. 자신의 집 안에서 적으로 둘러싸여 외로이 지내는 것을 어떤 느낌일까.
“제가 도와드릴게요.”
안나가 말했다. 엘사는 눈썹을 추켜세웠다.
“하\\ldots\\,하지만 다 망쳐버릴지도 모르겠어요. 그냥 안 하는 게—”
“내가 널 믿는다고 생각하는 거니?”
엘사가 말했다. 다시 미소를 띠고 있었다. 안나는 얼굴을 붉혔다. 서둘러 자세를 바로 했다. 그러나 안나가 말을 꺼내기 전에 엘사가 덧붙였다.
“사실은 믿어. 하지만 너한테 짐을 지우고 싶지 않아서. 넌 내 손님이잖니.”
안나는 여전히 자신이 왜 여기 있는지 알지 못했다. 그러나 이 모든 아렌델에 관해 이야기해달라는 것은 핑계일 것이다. 아렌델 생각에 안나는 그리움과 이상하게도 죄책감이 들었다. 엘사에 관한 생각이 바뀐 만큼, 아렌델 생각은\\ldots
“안나야?”
“아, 그\\ldots\\,그냥\\ldots\\,생각에 잠겨서요.”
약속이라도 한 듯, 문을 가볍게 두드리는 소리가 들려왔다. 왕자 중 하나가 안으로 들어왔다. 안나는 아직 누가 누구인지 구별할 수 없었다. 아직 몇몇밖에 보지 못했고, 말을 나누어 본 왕자는 더욱 적었다. 이 왕자는 중간 정도 키에 날씬했고, 엷은 갈색 머리와 흰 피부에 평범하면서도 잘생긴 얼굴이었다. 특히 인상적인 용모는 아니었다. 눈에 띄는 흠도 없었다. 윤곽이 뚜렷한 검푸른 눈이 아니면 보통 생김새였다. 이 왕자는 안나에게 눈길 하나 주지 않고 단 앞에 가 섰다. 엘사가 높은 곳에 앉아 있어 마주 보려면 고개를 들어야 했다.
그래서 책상이 높게 있는 것이다.
“사울.”
엘사는 인사했다. 안나는 귀가 쫑긋했다. 엘사는 무표정이었지만, 안나는 엘사가 사울을 보고 놀라면서도 달가워하지 않는 것을 알 수 있었다. 적이었을까?
“폐하.”
사울은 고개를 숙였다. 엘사가 허락한 다음에야 다시 고개를 들었다.
“새로운 배의 설계가 완성되었습니다. 곧 전달될 것입니다.”
“그런 걸 알리러 일부러 직접 온 거고?”
엘사가 물었다. 통렬한 반박을 분명히 보이고 있었다.
“여\\ldots\\,여왕님을 뵙고 싶었습니다. 괜찮으신지 여쭐 기회가 없었습니다.”
사울이 말했다. 부드럽고 걱정이 된 말투였다. 사울은 앞으로 나아갔다. 엘사가 손을 올리고서야 자리에 멈추었다.
아, 적은 아니다, 안나는 깨달았다. 적과는 완전히 반대였다. 안나는 사울의 감탄하는 눈빛을 볼 수 있었다. 표정은 강한 소망을 띠고 있어서 엘사의 반응은 쓰라렸을 것이다. 방 안에 있는 안나를 알아채지 못한 것도 무리는 아니었다. 사울은 엘사에게만 관심이 있었다. 안나는 이상하게 마음이 아파졌다. 속마저도 울렁거리는 듯했다. 바로 조금 전 안나는 엘사가 믿을 수 있는 사람이 있기를 바랐다. 그리고 마침내 여기에 그런 사람이 나타났다. 그러나 어떤 이유에서든, 엘사는 사울을 보고 불편해했다.
“보다시피, 난 아주 괜찮네.”
엘사가 말했다.
“그러면 됐습니다. 알고자 하는 건 이것뿐입니다.”
사울은 숨을 들이마셨다. 마음을 가다듬고 있었다. 그러고는 조심스럽게 뒤로 물러났다. 이렇게, 이들은 평범한 통치자와 신하로 보였다.
“이게 다인가?”
“생필품 배급 준비가 완료되었습니다. 금방이라도 시작할 수 있습니다.”
엘사마저도 잠깐 움직임을 멈추었다. 사울은 입을 다문 채 미소를 지었다.
“짐을 덜어드리고 싶었습니다. 항상 저에게 기댈 수 있다는 거 알잖습니까. 부디, 그저 명심해 두십시오.”
“\\ldots고맙네.”
엘사가 말했다. 엘사가 조용히 덧붙일 때, 안나는 여전히 어지러웠다.
“그리하지.”
“전 가 보겠습니다.”
사울은 문으로 돌아서면서 중얼거렸다. 이때야 안나를 알아챘다. 놀랐어도 놀란 것처럼은 보이지 않았다. 안나에게 정중히 인사하고—안나도 인사해주었다. 경계하고 있기는 했지만—사울은 방을 나갔다.
엘사는 눈을 감고 또다시 관자놀이를 문질렀다. 이번에는 두 손이었다. 안나는 사울에 관해 더 물어보고 싶었지만, 바로 생각을 접었다. 엘사가 더 진정이 될 때까지 기다릴 수 있었다. 지금이 궁금증을 품어도 되는 때인지 확신하지도 못하고 있었다. 그리고 그 배급에 관해서는\\ldots
“제가 배급하는 데 따라가도 되나요?”
안나가 물었다. 엘사는 혼란스러운 듯 안나를 바라보았다. 안나는 덧붙였다.
“마구간에서 일하는 사람 한 명을 알아요. 크리스토프 비오르그만 씨요. 괜찮으면 가 보려고요. 아! 그리고 에드문드 왕자님도 가고 싶다고 했는데. 그래도 되나요?”
엘사는 염려하는 눈으로 안나를 바라보았다.
\\textbreak
\\forceindent“어떻게 해내셨는진 모르겠지만, 지금부턴 공주님을 존경하죠.”
에드문드는 거침없이 말했다. 황홀해진 모습을 가장하고 있었다. 썰매가 특히 울퉁불퉁한 자갈길에서 덜컹거리자 거의 크리스토프의 무릎 위로 넘어질 뻔했다. 
“저도 어떻게 했는지 모르겠어요.”
안나가 말했다.
크리스토프는 깊게 한숨을 내쉬고 에드문드를 세게 밀쳤다. 에드문드는 거의 안나의 무릎 위로 넘어질 뻔했다. 다행히도 이런 일이 일어나기 전에 자세를 잡을 수 있었다.
“이제 일하는 동안 두 분을 상대하게 됐네요. 완벽하네요. 항상 이런 걸 바랐는데 말이죠.”
안나는 팔짱을 끼었다. 에드문드는 태연하게 안나를 따라 했다.
“꼭 우리가 성가시다는 것처럼 말씀하시네요?”
“그래요, 저 말고요.”
크리스토프는 고삐를 당겼다. 스벤은 속도를 늦추었다. 썰매 너머를 보자, 안나는 매끄러운 얼음이 눈 위에 얇게 덮여 썰매의 행렬을 늦추고 있는 것을 알아챘다.
“이건 그렇게 재밌는 게 아니라고요. 그냥 나와서 물건 전달해주고 다시 돌아온다니까요.”
“농담하는 거지? 이건 정말 좋은 일이라고. 평소엔 밖으로 나올 핑계도 거의 없으니까.”
에드문드가 말했다. 안나는 세차게 고개를 끄덕였다. 아렌델에서의 벽에 둘러싸인 생활을 떠올리고 있었다.
“그래서, 얼마나 자주 나와요?”
안나가 물었다.
크리스토프는 어깨를 으쓱였다.
“일주일에 한 번이요. 폭풍이 특히 심하면 두어 번도 나와요. 폭풍이 절대 사라지지는 않지만, 어떨 땐 왠지는 모르겠지만 더 심해지더라고요.”
안나는 조금씩 들어 본 말들을 차츰차츰 짜 맞추었다. 그저 밖을 보는 것으로 서던 제도가 외지에서의 공급에 의존하는 것을 알 수 있었다. 어떤 정신 나간 이가 시도해 보아도, 이 척박한 얼음 평원에서 무언가가 자랄 수는 없으니 말이다. 엘사가 정말로 이 겨울을 제어할 수 없다고 하면\\ldots
“이 사람들을 먹여 살리려고 다른 왕국을 침략하시는 건가?”
안나가 중얼거렸다.
다른 사람이 들으라고 한 말은 아니었지만, 분명히 자신이 생각하는 것보다는 큰 목소리가 나왔다. 에드문드는 고개를 끄덕이고 말했다.
“여왕님은 나쁘진 않으세요. 정말로요. 알바르 형님의 직함도 계속 유지해 주셨다고요. 그\\ldots\\,그 사건 이후에도 말예요.”
“그게 큰일인가요?”
“아주 큰 일이죠.”
에드문드는 다시 말했다.
“여기 전통은요, 왕을 몰아내려고 하면 대개 팔다리를 잘라서 성 입구에 며칠 동안 걸어둔다고요.”
안나가 대답하기 전에, 크리스토프가 끼어들었다.
“그래도 침략은 침략이에요.”
“그래도 이유가 있잖아요—”
“항상 모든 일엔 이유가 있죠.”
크리스토프가 말했다. 안나는 말을 멈추었다.
“그, 여왕님이 사악한 마녀라든지 하는 건 아니에요. 여기서 하시는 일은 다 존중한다고요. 하지만 다른 시각으로 봐 보세요. 여전히 침략하고 사람들 죽이고 노예로 잡아오는 건 부정할 수 없을걸요.”
이는 사실이었다. 그리고 어떻게든 약간 의심이 사라지자, 안나는 다시 씁쓸한 현실이 떠올랐다. 크리스토프는 굳은 표정을 했다. 심지어 에드문드도 크리스토프의 처지에 관해 아무 말도 할 수 없었다. 도착할 때까지 이들은 말없이 있었다. 바람이 몰아치는 소리와 눈을 밟는 발굽 소리와 바퀴가 삐걱거리는 소리만이 들릴 뿐이었다.
성 내 마을에 도착하자마자, 썰매들은 줄에서 갈라져 나와 각자 골목을 향해 달려갔다. 다른 썰매들이 계속 달리는 동안 한 번에 몇몇 썰매들이 갈라져 나갔다. 이들이 줄 앞에 이르자, 크리스토프는 썰매를 옆으로 돌려 양옆으로 거의 눈에 파묻힌 집들이 있는 골목으로 갔다.
“그냥 문 앞에 던져 놓으세요.”
크리스토프가 말했다. 상자 하나를 들어 올리고는 문 앞에 바로 떨어지게 던져놓고 있었다.
“노크 같은 거 안 해요?”
안나가 물었다.
에드문드도 마찬가지로 얼굴을 찡그렸다.
“사람들 좀 보고 싶었는데\\ldots”
“뭐, 왕자님을 본다고 항상 좋아하는 건 아니죠.”
크리스토프가 말했다.
이 생각으로, 안나는 두 사람과 합류해 같이 꾸러미를 던졌다. 크리스토프가 예상한 대로, 사람들은 밖으로 나와 꾸러미를 받아갔지만 거의 들떠있지도 않았다. 안나는 꾸러미를 받고 난롯가로 다시 돌아가는 이 사람들의 얼굴에 체념이 쓰여있는 것을 볼 수 있었다. 그러나 이마저도 이들에게 경멸의 시선을 보내려고 조금이라도 밖에 오래 머무르는 사람들이었다. 집집을 옮겨갈수록 일은 점점 더 지루해졌다. 애초에 재미있지도 않았지만 말이다.
안나는 몸과 마음에서 추위를 느꼈다.
“이렇게 나쁠 줄은 몰랐네.”
에드문드가 중얼거렸다.
“\\ldots네.”
안나가 대답했다. 그러나 둘 다 더는 대화를 나누고 싶어 하지 않았다.
몇 분이 지나, 그리고 거의 모든 집을 거치고 이들은 한 집 앞에 도착했다. 다른 집과는 다르게 양모 망토 여러 겹을 걸친 노인이 서 있었다. 노인은 이들을 보자 미소를 짓고 조금 앞으로 다가갔다.
크리스토프는 안나의 기분을 알아챈 듯했다. 크리스토프는 썰매를 세우고 안나에게 꾸러미를 넘겨주며 말했다.
“가서 직접 드리세요.”
안나는 고마워하며 꾸러미를 받고 썰매에서 뛰어내렸다. 미끄러져 넘어질 뻔하다가 균형을 잡았다. 안나는 갑자기 초조해지는 마음을 진정시키려 깊게 숨을 들이마셨다. 찬 공기에 폐가 얼얼해지는 것을 느끼고 밖에 나와 있는 노인은 얼마나 추울까 하는 생각이 들었다. 자신이 초조해 하는 것은 노인을 더 오래 바깥에 서 있게 할 만큼 중요하지 않으니, 안나는 서둘러 발걸음을 옮겼다.
“안녕하세요, 전, 어\\ldots\\,배급 여깄어요.”
안나는 말을 시작했다. 이 외에 무슨 말을 해야 할지 몰라서 서둘러 꾸러미를 건네주었다. 다행히도, 이 노인은 꾸러미를 받고 다시 미소를 지었다.
“고맙구나, 얘야.”
“괘\\ldots\\,괜찮으시겠어요?”
안나가 물었다.
“그\\ldots\\,그러니까 그\\ldots\\,성에서 뭐 좀 가져다 드릴수도—”
“난 정말 괜찮단다. 고맙구나, 얘야. 너하고 저깄는 네 친구 말이야. 네 덕에 이 늙은이가 사는구나.”
“전 아무것도 한 게 없어요. 엘사 여왕님께 감사드려야—”
이 노인의 태도는 바로 바뀌었다. 마치 친절하던 할머니가 무언가 어둡고 사악한 것에 쓰인 듯했다. 미소는 안나가 뭐라 말할 수 없는 모습으로 뒤틀렸다. 이 노인은 혐오감을 감추지 않은 채 말을 내뱉었다.
“엘사는 이 땅에 저지른 옰으로 천벌을 받을 거야.”
그러고는 바로 안으로 들어가 문을 쾅 닫았다.
그러나 안나가 생각하기에는 엘사야말로 이 모든 것을 계획한 장본인이었다. 말문이 막혀버리지 않았어도 말해주기에는 이미 늦었지만. 다시 숨을 들이마시고—이번에는 얼얼함을 거의 느끼지 못했다—안나는 무거운 발걸음을 옮겨 썰매 위에 올라탔다.
“\\ldots미안해요.”
에드문드가 말했다.
“말도 안 돼요. 이해가 안 가.”
안나가 속삭였다.
“왜 사람들이 여왕님을 이렇게 싫어하죠?”
“공주님은 안 그러세요?”
크리스토프가 물었다.
안나는 그러했다. 몹시 싫어해 생각만 해도 화가 날 지경이었다. 진심으로 가증스러웠다. 그러나 지금은, 크리스토프가 스벤을 몰아 성으로 가는 동안 성의 외로운 뾰족탑을 바라보면서, 안나는 사람들이 자신이 아는 엘사를 알기를 바랐다.
\\textbreak
크리스토프는 안나를 문앞에 내려주었다. 안나가 인사하고 나서 크리스토프와 에드문드는 갈 길을 갔다. 안나는 스벤에게 당근을 가져다주어야겠다는 생각이 들었다. 아마 거의 쉬지도 못했을 것이다. 안나는 크리스토프가 충분한 휴식을 주지 않으리라 생각했다. 일부러 그러는 것은 아니겠지만 말이다. 안나는 크리스토프가 이곳에서는 금은보화보다도 귀할 신선한 채소를 잘 구하지 못하리라는 것을 알고 있었다.
“안나 공주님!”
안나는 자신을 부르는 소리에 뒤를 돌아보았다. 놀랍게도 한스가 눈보라 속에서 비틀거리며 다가오고 있었다. 한 손으로는 눈을 가리고 있었다. 안나는 달려나가기 시작했다. 한스를 보게 되어 반가웠다. 엘사의 경고가 다시 떠오르기 전까지는. 안나는 한스를 자세히 보았다. 그러나 한스의 미소는 진심으로 보였고, 눈은 항상 그러듯 싱그러운 봄처럼 따뜻했다. 하지만 그래도\\ldots
“왕자님! 여\\ldots\\,여기서 뭐 하시는 거예요?”
안나가 물었다. 이 열세 번째 왕자가 전에는 우연히 눈길을 다니다 자신을 만나더니, 이번에는 자신이 돌아오는 동안 또다시 우연히 눈보라 속을 거닐고 있다는 것이 이상하지도 않았을까. 한스가 이런 행동을 하는 이유가 있을까\\ldots
“만나서 잘됐네요.”
한스가 말했다. 안나는 솔직한 대답을 전혀 기대하지 않고 있었다. 특히 초조하게 웃는 것을.
“어\\ldots\\,어떻게 말해야 할지 모르겠지만, 공주님을 찾고 있었습니다. 암살 소식을 듣고 걱정이 되던지요. 여왕님이 굳게 지키고 있어서 만나볼 수도 없었답니다. 그래서 배급 행렬을 따라간다는 소리를 듣고\\ldots”
“아\\ldots\\,아.”
안나는 머리를 흔들었다. 무엇을 생각하고 있었을까? 한스에게는 좋은 의도가 있었고, 이런 한스를 의심하는 것은 옹졸한 행동인 듯했다.
“전 괜찮아요. 아무 일도 없었어요. 어\\ldots\\,알바르 왕자님 일은 유감이네요\\ldots”
“그렇게 가까운 사이는 아니었답니다. 그래도 좋은 형제였지요.”
한스는 한숨을 지었다.
“일단 들어가서 얘기합시다. 밖에 너무 오래 나와계신 것 같군요.”
성 안으로 들어가고 나서, 안나는 라운지의 화로 옆에 있는 소파에 앉아 손을 쪼였다. 손을 너무 가까이 대자 불똥이 손가락으로 튀었다. 안나는 꺅 소리를 내며 손을 뺐다.
한스는 킬킬 웃고는 안나 옆에 앉았다. 부츠로 바닥을 찧으며 눈을 떨어내고 있었다.
“괜히 걱정한 것 같군요. 정말 괜찮아 보이네요.”
“여전히 덜렁대죠.”
안나가 말했다.
“여전히 공주님다운 거죠.”
한스가 말했다. 안나가 얼굴을 붉히며 고개를 돌리자 미소가 커졌다.
“뭐, 우리가 여기 온 지 꽤 됐네요. 안 그런가요?”
겨우 며칠밖에 되지 않았다. 그러나 아주 많은 일이 일어나 정말로 오랜만인 듯했다. 안나는 고개를 끄덕이고 드레스를 꽉 쥔 채 아래를 내려다보았다. 한스를 본 기쁨이 사그라지며 성 안을 돌아다니다 보고 들은 것들이 격하게 떠올랐다.
“안 좋은 일이라도 있으세요?”
“아무것도 아녜요!”
안나는 미소를 띠고 고개를 들었다.
“그래서요, 왕자님 얘기 좀 해 주시지 않을래요?”
이상하게도, 한스는 미간을 찌푸렸다. 처음으로 완벽하지 않은 모습을 했다.
“저\\ldots를 더 알고 싶다고요?”
“네. 지난번에는 제 얘기만 했잖아요.”
안나가 말했다.
“왕자님이 왕자님 얘기를 하기 싫어하는 줄 알고 많이 물어보질 않았죠. 그런데 생각해보니 그런 게 아닌 것 같아서요. 그냥 정중하게 계신 거일지도 모르겠다 해서—”
“그렇게 재밌는 것도 없는걸요.”
한스는 안나의 말을 자르며 말했다.
“모든 사람은 다 사연이 있다고요.”
안나가 대답했다. 한스는 곤란해 하는 듯 보였다.
“죄송해요. 제가 너무 나섰네요. 다른 얘기 할까요?”
“그런 건 아녜요. 그냥 무슨 말을 해야 할지 몰라서요.”
“아뇨, 이해해요.”
한스는 고개를 끄덕였다. 다시 미소를 짓고 있어 여유를 되찾은 듯했다.
“하지만 방금 무슨 일이 있는 게 다 보이던데요. 그 얘기를 정말 들어보고 싶군요.”
안나는 엘사와의 대립을 마음속에 묻어두고 싶었다. 그러나 한스가 매우 진지한 표정으로 바라보고 있어서 말해 줄 수밖에 없었다.
“그냥 사실상 모든 사람한테 미움을 받고 두려움을 받으면 어떤 느낌일지 궁금해요.”
안나가 중얼거렸다.
“전 상상도 못 하겠어요\\ldots”
“미움을 받는 건 그렇게 나쁘지 않아요. 진짜 고통은 무시당하는 거죠. 자신을 드러낼 기회도 빼앗기는 거요.”
한스가 속삭였다. 안나가 돌아볼 때 한스는 뒤로 물러났다. 말투에서도 한스가 이런 말을 꺼내려 한 것이 아니라는 것을 알 수 있었다. 한스는 머리를 흔들었다.
“아, 아녜요. 미안해요. 어떤 분을 말씀하시는 거죠, 정확히?”
“엘사 여왕님이요.”
안나가 대답했다. 한스는 고개를 끄덕였다.
“사람들이 정말로 끔찍한 소리를 하긴 하죠. 시종들은 뭘 먹고 마시지 않는다는 얘기를 하더라고요. 잠을 안 자는 얘기도요. 꼭 사람이 아닌 것처럼요.”
“하지만 전 그러는 거 다 봤는데요.”
안나가 말했다.
“공주님을 위해서가 아닌 게 확실한가요?”
한스는 안나가 얼어붙는 것을 보고 쓴웃음을 지었다.
“평생 여기서 살았고, 계속 봐 왔다고요. 여왕님은 그 정도론 살 수 없을 정도로 뭘 안 드세요.”
“\\ldots무슨 말이에요?”
“소문에는 진실이 섞여 있게 마련이죠.”
한스가 말했다.
“그리고 여왕님 주변엔 많은 비밀이 있다고요. 들어보셨을지는 모르겠지만, 탑 꼭대기엔\\ldots”
안나는 얼굴을 찌푸렸다.
“여왕님이 경고하셨어요.”
“별 희한한 말들이 있고, 여왕님은 해명해주지도 않으세요. 숨길 만한 것도 없다면 왜 비밀로 하는 걸까요?”
한스는 한숨을 쉬었다.
“그리고 이 겨울 말이에요\\ldots”
“멈출 수 없다고 하셨어요.”
한스는 의심스러워하는 듯 보였다. 안나는 자신의 말이 이상하게 들렸으리라는 것을 알았지만, 한스가 의심스러워하는 데에는 무언가가 더 있으리라고 생각했다.
“왕자님도 싫어하세요?”
한스는 조용해졌다. 한동안 말을 하지 않고 있었다. 마침내 꺼낸 말은 주의 깊게 조절되어 있었다. 안나는 할 말을 생각하고 있던 것인지, 혹은 생각을 숨기려는 것인지 알지 못했다.
“아뇨, 안 그래요. 다른 분들이 왜 그런지는 이해하지만, 개인적으로는 어떤 악의도 없답니다. 그래도, 그 탑에 무슨 무시무시한 희생 의식 같은 게 없었으면 하네요.”
한스는 농담했다.
“다른 분들이 그러시던가요?”
안나는 웃음을 터뜨렸다.
“그럼요! 더 심한 건\\ldots”
이들은 점점 더 이상해지는 기괴한 음모들에 관해 농담을 주고받았다. 안나는 꽤 창의적인 추측들을 내어놓았다. 그래도 안나는 궁금해하지 않을 수 없었다.
그 탑 안에는 대체 무엇이 있을까.
\\textbreak
시간은 빠르게 지나갔다. 알아채기도 전에, 안나는 이 주 동안 서던 제도에 머물렀다.
이제는 정해진 일과가 있어 생활이 나아졌다. 매일 아침, 안나는 잠에서 깨어나면 엘사가 이미 완벽히 준비된 모습을 볼 수 있었다. 몇 시간 동안 깨어서 무언가에 열중하고 있었다. 엘사가 충분히 준비하라고 해도, 안나는 항상 재빨리 씻고 반쯤 괜찮은 모습으로 나왔다. 안나의 몇 안 되는 재능이었다. 그러고 나면 아침 겸 점심을 먹으러 갔다. 이제는 훨씬 짧은 탁자에 앉았다. 그 뒤로는 엘사가 집무실에서 일을 보는 동안 엘사와 함께 있었다.
안나는 엘사의 무의식적인 습관을 점점 알아챘다. 특히 불편한 것을 읽어 내려갈 때에는 아랫입술을 뜯곤 했다. 지루할 때는 상아색 책상을 박자를 맞추어 두드렸다. 오래 고개를 숙이고 있으면 머리카락 한 가닥이 눈앞으로 떨어져, 작게 잇소리를 내며 다시 머리카락을 올리곤 했다.
한 번은 안나가 웃음을 참고 있는 것을 보자, 엘사가 물었다.
“재밌는 일 있니?”
안나는 그저 고개를 저었다. 엘사가 살짝 얼굴을 찡그리거나 혼란스러워 하는 것을 보자 웃음을 참기가 더 힘들어졌다.
점심 식사 후에, 안나는 성을 둘러보았다. 이 주가 다 지나갈 때쯤에 안나는 성의 거의 모든 곳에 발자국을 남기다시피 했다. 때로는 마구간에 있는 크리스토프와 스벤을 보러 갔다. 안나는 항상 스벤에게 줄 당근을 가져갔다.
“제 건 없나요?”
안나가 자신이 가져다 달라고 한 크룸카케를 가져오지 않자 크리스토프가 물었다.
“저도 여기서 힘들게 일하는데\\ldots”
“아, 힘들게 일하신다고요? 그러면 말해봐요. 끌고 다니덜 썰매가 얼마나 무거웠는데요?”
스벤은 환희에 찬 울음소리를 냈고, 크리스토프는 양손을 쳐들고 물러나 배신자들 어쩌고 하며 중얼거렸다. 그동안 안나는 스벤에게 당근을 먹여주었다.
어떤 날에는 에드문드나 한스를 마주치기도 했다. 그러나 둘을 동시에 보는 일은 절대로 없었다.
“에드문드 왕자하고 전 매우 다르답니다.”
한스가 말했다. 에드문드의 직설적인 말보다는 훨씬 조절된 말이었다.
“전 최대한 피해 다니려 하죠.”
물론, 안나는 많은 다른 왕자들을 만나보았다. 안나는 우연히 구스타프가 라운지에서 매우 지루한 모습으로 있는 것을 보았다. 구스타프는 자신 대신 할 수 있게 체스 경기에 안나를 초대했다. 키루스가 지자, 키루스는 자신이 진 것을 안나의 탓으로 돌렸다. 파비안은 패배자라고 놀려댔다. 그러면 구스타프는 이들의 주먹다짐이 흔한 일인 듯 어깨를 으쓱일 뿐이었다. 이들이 체스 말을 서로에게 던지며 그만 하라고 소리치자, 안나는 현명하게 이곳을 빠져나왔다.
엘사의 예상과는 다르게, 안나는 정말로 스테판을 만나보았다. 걸려있는 그림 중에 특히 조잡한 그림을 망가뜨리며 수치스럽다고 중얼대는 모습을 보았다. 에드문드는 라파엘을 소개해 주었다. 안나는 라파엘이 만난 것을 기념하며 자리에서 바로 즉흥적으로 바이올린을 연주하는 것에 매우 감명을 받았다. 장송곡과 같았지만, 에드문드는 이것이 좋은 신호라고 장담했다. 안나는 라파엘에게서 엘사가 여러 가지 악기를 다룰 줄 안다는 것을 알게 되었다. 그러나 안나는 아직 엘사에게 악기를 연주해달라고 할 용기가 나지 않았다.
“그냥 물어만 보면 연주해 주실걸요.”
에드문드가 자주 말하곤 했다. 그러나 안나가 왜냐고 물으면 그저 고개를 돌리며 씩 웃었다.
저녁 식사 시간은 빠르게 돌아왔다. 이제 안나는 이때를 기대해 식당에 일찍 갔다. 엘사는 절대 말하지 않았지만, 안나는 엘사가 미소를 짓는 것을 볼 수 있었다. 대화는 주로 아렌델에 관한 것이었다. 첫날에는 불편했어도, 이 일과에 익숙해지자 안나는 그리운 집 이야기를 멈추지 못하는 것을 깨달았다. 엘사가 매우 잘 들어주는 것이 꽤 좋았다. 이야기에 완전히 집중하며 적절한 질문을 했다. 엘사는 정말로 재미있어하는 듯 보였다. 매료된 모습을 간신히 숨긴 채 안나의 지루한 성 내 생활 이야기에 귀를 기울이고 있었다.
그리고 어느 날, 이들은 안나의 가족 이야기에 이르렀다.
“저희 아빤 정말 과잉보호하셔요. 그래서 성문은 거의 항상 닫혀 있어요.”
안나가 말했다.
“그래도 어쩌다 밖으로 나가면, 시장에 있는 많은 사람은 이젠 절 알아보겠지만—”
“네 아버지가 널 많이 사랑하시는구나?”
“네. 원칙적으론 제가 계승자지만, 아빠는 제가 싫어하는 일은 하지 말라고 하셔요. 그 수업 같은 걸요! 전 가장 중요한 것만 들었고, 제가 준비되고 위엄 있어지고 또\\ldots\\,여왕님처럼 돼야 하는데, 가볍게 돼도 뭐라 안 하실 거예요.”
안나는 생각에 잠겨 엘사가 점점 조용해지는 것을 알지 못했다. 이를 알게 되었을 때 엘사는 이미 무표정한 얼굴을 하고 있었다. 안나는 이것이 엘사가 어수선해 하는 것임을 알았다.
안나는 자신을 탓했다. 안나는 엘사의 부모에 관해 알고 있었다. 그러면서도 자신의 행복한 가족을 뽐내는 듯 이야기를 계속했다.
“\\ldots여기 처음 왔을 때가 생각나는구나.”
엘사가 말했다.
“마르쿠스께서 받아주시기 전까지 난 그저 평민이었지. 난 아주 고마워했고. 난 네가 말한 것처럼 여왕처럼 되게 교육을 받았지.”
“좋았나요?”
안나는 조용히 물었다.
엘사는 씁쓸한 미소를 짓고 고개를 저었다.
“날 구해주신 분께 감명을 주고 싶었어. 하지만 그 예절 수업은 다 싫어했지. 어떨 땐 몰래 초콜릿을 훔치기도 하고.”
안나는 웃음을 터뜨렸다. 재미있기도 하고 엘사가 기분이 상하지 않은 것에 안도하기도 했다.
“여왕님이 규율을 어기는 게 상상이 안 가네요. 그냥 정말로\\ldots\\,완벽해 보이셔서요.”
“난 거의 완벽하지도 않아.”
엘사가 말했다.
“더 말해주겠니, 안나야?”
“물론이죠! 아, 집에 있을 때 사귄 절친한 친구 얘기를 해야겠어요. 잔 다르크라고\\ldots”

\\chapter[9장. 내가 이곳 여왕이야][9장\\hspace*{.5em}내가 이곳 여왕이야]{9장 \\ 내가 이곳 여왕이야}

이날 안나는 도서실에 가 보기로 했다.
안나는 도서실을 제외한 모든 곳에 가 보았고, 딱 한 군데를 가보지 않았다는 것에 계속 몸이 근질거렸다. 뭐, 그런 곳이 한 군데 더 있기는 하지만, 이에 관해 말을 꺼냈을 때 에드문드는 소위 ‘금지된 탑’에 대해 바로 거칠게 나왔다. 물론 가지 말라는 말에 더 가보고 싶어질 뿐이었지만, 몰래 들어가기도 전에 엘사에게 주의를 받았다. 안나는 지금은 도서실에 가 보기로 했다.
안나는 잘못된 것이 없다고 확신했다.
문고리를 돌리기 전까지는. 장갑 낀 손이 나타나 안나의 손목을 꽉 쥐었다.
전까지는 아무도 없던 곳에 유령 같은 모습이 갑자기 나타나서 안나는 소리를 질렀다. 아무런 말 없이 손목이 풀리자 안나는 뒤로 넘어졌다. 발이 걸려 비틀거렸지만, 균형을 잡고—얼음 위를 걸어 다니던 보람이 있었다—놀란 눈으로 어둠 속에서 걸어 나오는 모습을 바라보았다.
“폐활량이 정말 좋으시네요.”
“자\\ldots잠깐만요. 유령이 아니라고요?”
안나는 이 낯선 사람을 자세히 바라보았다. 눈알을 굴리는 것을 보고 안도의 한숨을 내뱉었다.
“그렇게 보이시나요?”
안나는 그렇다고 말하고 싶었다. 이 남자가 누구든, 햇빛을 거의 받지 못한 것은 분명했다. 서던 제도의 일조량이 적기는 했어도, 핏기가 없어 보일 정도로 창백한 사람은 아무도 없었다. 뭐, 아마도 엘사는 제외하고 말이다. 하지만 엘사의 눈처럼 하얀 피부 대신, 이 남자의 피부색은 석회와 같이 희었다. 얼굴은 수척하고, 홀쭉한 볼 옆으로 길고 검은 머리가 내려와 있었다. 안나는 솔직히 첫 모습에 유령이라고 생각하는 것도 무리는 아니라고 생각했다. 특히 난데없이 천천히 나올 때에는.
그래도 선의의 거짓말은 문제가 없으리라.
“아뇨!”
안나가 말했다.
“그냥 놀라서요.”
“으음. 이름은 안 묻겠습니다. 누군지는 모두가 아니까요. 전 토비아스입니다. 네 번째 왕자요. 알게 돼서 그렇게 반갑진 않군요.”
이 말을 끝으로, 토비아스는 안나를 스쳐 지나가 안으로 들어가버렸다.
토비아스에게 보이려던 예절은 바로 날아가 버렸다.
“이봐요, 그냥 그렇게 가버리는 게—”
“제가 잘못했군요, 미안해요.”
토비아스는 코웃음을 쳤다. 특히 흉한 벌레라도 보는 양 안나를 깔보는 눈초리로 내려다보았다.
“여왕님의 애완동물을 화나게 해선 안 될 것 같군요. 저한테 무슨 일이 일어날 줄 알고요?”
“바\\ldots\\,방금 뭐라고요?”
“아, 정말. 모두가 다 안다고요.”
토비아스가 말했다.
“이제 그 멍청한 모습을 다 보이셨다면, 전 이만 물러나도록 하죠.”
대꾸하기도 전에, 토비아스는 문을 활짝 열어젖혀 안으로 들어가 안나의 눈앞에서 문을 닫아버렸다. 문을 다시 열려고 하자, 문고리는 덜그럭거리는 소리만 낼 뿐이었다. 토비아스가 문을 잠갔다. 안나는 문을 주먹으로 두들겼다. 화가 나고 혼란스러웠다. 그러나 아무런 반응이 없었다. 몇 분 동안 안나는 그저 자리에 서서 지금까지 받아본 가장 무례한 대우에 발끈하고 있었다. 그러고는 충동적으로 쭈그려 앉아 열쇠 구멍에 귀를 대고 소리를 들으려 했다.
놀랍게도, 정말로 목소리가 들려왔다.
“혼잣말하는 건가?”
안나는 무심코 말을 내뱉었다.
안나는 목소리를 구분할 수 없었다. 그렇지만 토비아스일 것으로 생각했다. 하지만 토비아스치고는 조금 깊었다. 목소리는 희미했지만, 엿듣기 시작할 때쯤 안에 있는 사람은 자신이 있는 것을 알고 있는 듯 갑자기, 그리고 일부러 말을 멈추었다. 그러고는 갑작스럽게 문이 열렸다. 마치 달려드는 파도와 같았다. 안나는 바로 일 미터 뒤로 밀쳐져 뒤로 넘어졌다. 둔탁한 소리를 내며 바닥에 머리를 부딪쳤다. 큰 충격에 놀라면서 눈앞이 번쩍였다.
“저기, 괜찮으세요?”
안나는 자기 앞에 있는 사람을 겨우 알아챘다. 누군가가 몸을 일으켜 세워 주어도 머리는 여전히 아찔했다. 눈을 오래 계속 깜빡인 후에야 시야가 차츰 명확해졌다. 짧게 자른 금발 머리, 키는 매우 훤칠하게 크지만 자세는 약간 우물쭈물하고, 용모는 매와 같았지만 그 외에는 젊어 보였다. 바로 알렉이었다. 안나의 흐릿한 머릿속에서 떠올랐다. 알바르와 가까운 왕자 말이다.
“정말 안 좋아.”
안나가 중얼거렸다.
“안 좋다고요? 저, 제 손 보이세요?”
알렉은 손을 내밀어 앞뒤로 흔들었다. 안나는 찡그리고 있다가 뇌진탕이 있는지 확인하고 있는 것을 깨달았다.
안나는 알렉의 손을 잡고 말했다.
“미안해요. 전 괜찮다는 말이었어요. 어\\ldots\\,어쨌든 고마워요.”
머리를 맑게 하려 고개를 좌우로 흔들면서 안나는 다시 일어섰다. 현기증 때문에 다시 쓰러질 뻔했다.
“어\\ldots\\,아뇨.”
알렉이 말했다. 인상을 쓰고 있었다.
“그, 전 에둘러 말하는 성격이 아닙니다. 안 괜찮아 보이시는 데다 전 검사 같은 거 할 줄 모르니 전문가한테 가죠.”
“아뇨, 괜찮아요.”
안나는 이것이 본인의 형제에게 일어난 일로 자신을 살해하려는 책략이라고 생각해 도망치려 했지만, 소용이 없었다. 알렉은 안나의 팔을 붙잡았다. 거칠지는 않지만 부드럽지도 않았다.
“바보 같은 짓 하지 마세요.”
알렉은 딱 잘라 말했다. 그러고는 안나를 끌고 갔다.
안나는 따라갈 수밖에 없었다. 여전히 균형을 잘 잡지 못했다. 안나는 자신이 생각하던 것보다 머리를 세게 부딪쳤다는 것을 깨달았다. 안나가 비틀거리는 것을 알아채자, 알렉은 크게 한숨을 내쉰 다음 쭈그려 앉았다. 안나는 알렉이 우거지상을 지으며 돌아볼 때까지 이상하다는 듯 바라만 보고 있었다.
“업어다 드리죠.”
알렉이 말했다.
“어\\ldots\\,고마워요. 그래도 사양하—”
“이봐요, 그러다간 온종일 걸릴걸요.”
안나는 여전히 이것이 함정이라고 생각했지만, 죽으러 갈 거면 차라리 누군가가 데려다 주는 것이 낫다고 생각했다. 안나는 어깨를 으쓱이고 알렉의 등에 올라탔다. 이렇게 이들은 다시 떠났다. 알렉은 큰 걸음으로 걸어 안나는 말을 타고 있다는 느낌이 들었다. 어지러워지도록 머리가 위아래로 움직였다.
안나는 자신이 불편해하는 소리를 낸 것을 알아채지 못했다. 알렉은 안나를 돌아보며 말했다.
“미안해요. 좀 천천히 가죠. 저한테 토하지나 말아 주세요.”
“정말 끔찍이도 잘 대해주시네요. 화나신 건가요? 알바르 왕자님 때문에요?”
안나가 중얼거렸다. 머리를 제대로 부딪친 모양이다. 안나는 생각나는 대로 내뱉고 있었다.
“언젠간 꼭 복수할 겁니다.”
알렉은 동의하며 말했다. 그러나 말을 덧붙이자 자신감에 찬 말투는 혼란스러워하는 말투로 바뀌었다.
“그런데 그게 무슨 상관이죠?”
“뭐, 제가\\ldots\\,거기 있었으니까요?”
알렉은 깊게 숨을 들이마시고, 안나가 미끄러져 내려가자 더 높이 업었다.
“그렇다고 들었어요.”
알렉이 말을 꺼냈다. 안나는 알렉이 중얼거리는 것을 듣고 충격을 받았다.
“그리고 사과를 드려야 할 것 같네요.”
“네?”
안나는 머리를 흔들었다. 분명히 잘못 들은 것이리라.
“방금 사과해야 한다고—”
“알바르 형님을 나쁘게 보진 말아 주세요.”
알렉이 말했다.
“대체 무슨 생각이었는지는 모르겠지만, 공주님께 해를 주는 건 계획된 게 아니란 건 확신합니다. 잘못 없는 사람을 절대 해치지는 않았다고요. 형님은 항상, 항상 저희의 임무가 보호하는 거라고 말씀하셨죠.”
여전히 흐릿한 눈으로 안나는 알렉이 약간 자랑스러워하는 몸가짐으로 고개를 약간 숙이는 것을 바라보았다. 사실, 안나는 알바르가 인간다울 수 있다고는 전혀 생각하지 않았다. 알바르는 그저 암살자였으니 말이다. 알렉이 슬퍼하는 것을 보자, 본인이 매우 좋아하던 형제가 고의로 자신을 겨누었다고 말할 용기가 나지 않았다. 엘사를 낚기 위해서였든, 단순한 원한 때문이었든 간에.
“\\ldots알았어요. 사과 받아들이죠.”
안나가 속삭였다.
알렉은 고개를 끄덕이고 조용히 고맙다는 말을 중얼거렸다. 가는 길 내내 이들은—안나는 이제 알렉이 정말로 자신을 살해하려 하는 것이 아니라는 느낌이 들었다—말없이 있었다. 그러나 알렉의 말을 네 번째로 되새기자, 안나는 무언가를 정정해야겠다는 생각이 들었다.
“엘사 여왕님도 잘못 없어요.”
“그 저주받은 마녀가 잘못이 없다뇨?”
알렉이 내뱉었다. 안나는 말투에 묻어나오는 갑작스러운 악의에 충격을 받았다.
“알바르 형님을 죽였다고요. 그리고 공주님을 여기 가둬놓고—”
“알바르 왕자님은 여왕님을 죽이려고 했다고요.”
안나가 말했다. 알렉은 이를 악물었다.
“게다가, 저는 여기 갇힌 거 같은 걸 불평하는 게 아니라고요. 왜 갑자기 화내시는 건지 모르겠네요.”
알렉은 고개를 돌렸다. 미간을 찡그리고 있고 눈빛은 묘하게도 동정에 차 있었다.
“보기보다 강하시네요. 여왕님의 그릇된 잔인한 짓들을 참아내시다니요. 그 변덕을 어떻게 참아낼지 전 상상도 안 가네요.”
“\\ldots뭔가 오해하시는 거 같네요. 무슨 소리를—”
“다 왔네요.”
알렉이 말했다. 한 손을 풀어 문을 두드리고 있었다. 안나는 정신이 팔리고 어지러워서 알아채지 못했지만, 이제는 다시 왕자들의 곁채로 돌아온 것을 알아챘다.
문이 열리자, 사울이 나와 이들을 맞이했다.
‘오늘은 만나기 싫은 사람들만 만나고 다니네.’
“머리를 다치셨다.”
알렉이 설명했다.
사울은 고개를 끄덕이고 문을 열어놓아 이들을 들어오게 했다. 안나는 이것을 예의에 따른 것으로 생각했다. 알렉은 먼 벽 앞에 있는 소파에 안나를 누였다. 안나는 사울의 방이 청사진과 다양한 나무 조각으로 차 있는 것에 주목했다. 벽 전체는 갈겨 쓴 도면과 본 적 없는 매우 난해한 발명품 설계도로 가득해 원래 있던 흰 벽지는 거의 보이지도 않았다. 선반에는 톱니바퀴 하나하나까지 세밀하게 조각된 배와 대포 모형이 있었다.
모든 실용적인 것 중에, 안나는 눈송이가 받침대 위에 놓여 방 가운데에 외로이 있는 것을 알아챘다.
“네게 맡겨두지.”
알렉이 말했다. 안나에게 돌아서면서 덧붙였다.
“그리고 다음에 또 보죠. 만나서 반가웠습니다, 안나 공주님.”
“네, 왕자님도요.”
안나가 말했다. 자신이 예상한 것과 매우 다르게, 안나는 정말로 알렉이 좋아졌다. 안나는 알렉이 이상하게 엘사를 싫어하는 것에 무언가를 해야겠다고 생각했지만, 조금 수수께끼 같고, 그릇된 고문에 관한 드라마와 같은 말은 제외하고 알렉은 그렇게 나쁜 사람은 아니었다.
사울과 남겨진 것은 제외하고. 안나는 왜인지는 몰랐지만, 엘사의 집무실에서 보았을 때부터 사울에게는 좋지 않은 감이 들었다. 사울이 엘사를 바라보던 표정과는 관련이 없었다.
이 생각에 가슴이 조여들고 속이 울렁거리는 듯했지만, 이와는 관련이 없었다.
“제대로 인사해본 적도 없는 것 같네요.”
사울이 말했다. 가까이 다가가 눈높이가 맞게 무릎을 꿇었다.
“전 사울입니다. 알렉이 말 안 했겠지만, 전 여기 의사입니다.”
“왕자님 아니신가요?”
안나는 콧방귀를 뀌었다.
“전 다재다능하답니다.”
사울이 말했다. 잘난 체하는 것처럼 들리지 않게 딱딱한 말투로 말했다. 안나는 마지못해 인정했다. 방 주변에 널린 하고많은 증거를 보면 말이다.
“이제 머리 좀 살펴보죠.”
이렇게 주의를 시키고 나서, 사울은 안나의 머리카락 안으로 손을 파묻어 멍을 찾으려 했다. 멍을 찾아내자 안나는 얼굴을 찡그렸다.
“어지럽다거나 머리 아프다거나\\ldots”
“이젠 없어요.”
“눈으로 손가락을 따라가 보세요.”
이 이상한 상황에 당황하고 있었으면 안나는 사울의 말대로 하지 않았을 것이지마는 안나는 사울이 만족한 듯 흥얼거릴 때까지 가느다란 손가락이 앞뒤로, 위아래로 움직이는 것을 따라갔다.
“그래서요\\ldots?”
안나가 물었다.
사울은 자리에서 일어나 오래되어 보이는 상자로 가 상자의 걸쇠를 풀었다.
“다행히도 뇌진탕은 없으신 것 같네요. 그냥 크게 멍만 들었는데, 그래도 지금은 균형감각이 이상할 테니 여기서 좀 쉬는 게 나을 겁니다. 기다리는 동안 차라도 좀 내오죠. 회복에 도움이 될 겁니다.”
“지금은 못 가는 건가요?”
“완벽하지 않은 상태로 여왕님께 돌려보내진 않을 겁니다.”
사울이 말했다. 상자 안에서 찻잎이 든 봉지와 자신이 직접 도안한 듯한 아름다운 잔을 꺼내고—하나는 상아색에 목련 무늬가 그려져 있었고, 다른 하나는 검은빛에 라일락 무늬가 그려져 있었다—사울은 근처에 있는 탁자에서 차를 우렸다. 안나는 사울이 쓸데없이 전문가 분위기를 내고 있다고 생각했다.
이 남자가 할 수 없는 일이 있기는 했을까.
“뭐, 그래도 왕자님처럼 완벽하진 않겠죠.”
안나가 중얼거렸다. 안나는 두 팔을 꼬고 무릎을 내려다보았다. 왜 이토록 계속 사울과 자신을 비교하고 있을까? 안나는 갑자기 부끄러워졌다. 자신이 남들보다 위에 있다고 생각한 적은 없었지만, 이렇게 자신이 쓸모없다고 생각한 적도 없었다.
“전 말예요, 여왕님이 배급하는 걸 도와주지도 못했다고요.”
“하지만 행복하게 해 주시잖습니까.”
“그걸 어떻게 아는데요?”
안나가 물었다.
“밖을 보세요. 알아채셨죠, 안 그러신가요? 공주님이 도착하신 뒤로 눈보라가 점점 약해지고 있습니다. 그리고 그때 처음 만났을 땐 여왕님이 그렇게 만족해하는 걸 처음 봤다고요.”
사울은 대답하고 나서 안나에게 찻잔을 주었다. 엷은 미소를 띠고 있었다. 안나는 사울을 바라보았다. 사울은 차 향기를 깊게 음미한 다음 눈을 감고 조심스럽게 차를 마셨다.
정말로, 정말로 엘사가 떠오르는 습관이었다.
“\\ldots여왕님을 좋아하시죠, 맞죠?”
안나가 물었다.
사울은 그대로 멈추었다. 천천히 찻잔을 치우고 있었다. 안나는 친절한 미소에서 탄식의 기미를 보았다.
“앉아도 되나요?”
“왕자님 방이잖아요.”
안나는 중얼거렸다. 안나는 급히 자리를 내어주었다.
“여왕님을 처음 뵀을 땐 저하고 여왕님 둘 다 어릴 때였죠. 그래도 보자마자 전 느낌이 왔어요.”
사울이 말했다. 안나 옆에 앉아 잔을 어루만지고 있었다. 말하면서도 계속 만지작거리고 있었다.
“제가 바랄 수 있는 분이란 걸요. 그 우아함, 고결함. 비할 바가 없었죠.”
‘갑자기 듣기 싫어지는데.’
안나는 불편한 생각이 들었다. 그래도 사울의 말을 듣고 있었다. 빠져들기도 했고 걱정스럽기도 했다.
“떨어져 있을 때마다 머릿속엔 여왕님 생각밖엔 없었답니다.”
사울은 계속 말했다. 이상하게도 감정을 억누르고 있었다.
“하지만 마음이 부르짖고 있어도, 전 여왕님이 제 애정을 돌려주지 않으리란 걸 알았고, 그런 꿈은 꾸지도 않았죠. 전 곁에 있고 싶을 뿐입니다, 안나 공주님. 같이 있는 시간 따윈 중요하지 않아요. 제가 여왕님께 도움이 되는 한, 그러는 시간은 즐거움으로 가득할 겁니다.”
“어\\ldots\\,차 식기 전에 마셔야 하지 않을까요?”
안나는 서둘러 말했다. 자신의 잔에 코를 박다시피 하고 있었다.
안나는 사울이 엘사에게 이런 말을 했을지는 알지 못했지만, 그렇다고 한다면 안나는 이것이 엘사가 사울과 아무것도 하고 싶어 하지 않을 완벽한 이유라고 생각했다. 어쨌든, 안나는 사울이 이런 소리를 하는 모습을 더는 보고 싶지 않았다. 이야기책에서 볼 때는 낭만적이었지만, 진짜로 누군가에게 이런 소리를 듣는 것은?
‘우아함·고결함·마음이 부르짖어·즐거움으로 가득해—누가 진짜로 이런 소리를 할 줄은 몰랐어!’
안나는 자신의 차를 살펴보았다. 차에 무언가가 들어있어 사울이 웃기는 소리를 하는 것이 아니기를 바라고 있었다.
“여왕님과 가까이 지내는 걸 운 좋은 줄 아세요.”
사울이 말했다
안나는 차를 내뱉었다.
“잠깐, 저\\ldots\\,뭐라고요?”
사울은 안나의 모습에 고개를 갸우뚱했다. 안나는 공포에 질려 사울을 바라보았다. 목 뒤가 달아올라 귀까지 빨개지는 것을 느꼈다.
“숨길 거 없어요. 두 분 사이에 끼어들려는 게 아니니까요. 여왕님과 관계가 있으신 거죠, 맞죠?”
“네에? 저\\ldots\\,전\\ldots\\,전 무슨 소린지 전혀 모르겠는데요!”
안나는 깊게 숨을 들이마셨지만, 진정이 되기는커녕 숨이 더욱 가빠졌다.
“저하고 여왕님이요? 저\\ldots\\,저흰 둘 다 여자라고요!”
“그게 잘못된 건 아니죠.”
사울은 어깨를 으쓱였다.
“그리고 여왕님이 위험을 무릅쓰고 알바르에게서 공주님을 구한 건 다들 알고 있다고요. 게다가 몇 주 동안 한방을 쓰는 것도—”
“저흰 따로 자요!”
안나가 말했다. 갑자기 토비아스가 조롱하던 것과 알렉이 엘사의 잔혹한 고문에 관해 말하던 것이 매우 뚜렷이 떠올랐다. 정말로 다들 생각하는 게\\ldots
사울은 일부러 미소를 지어 보였다. 안나는 자신의 얼굴이 자신의 붉은 머리 색과 같아졌으리라고 확신했다.
“하지만 이건 엘사 여왕님 얘기라고요. 모든 사람을 다 멀리하는 여왕님이요. 공주님께 아무런 감정도 없다면 보호하겠다고 그렇게까지 하진 않죠.”
“그러니까 왕자님 말은 여왕님이—”
안나는 말을 끝맺을 수 없었다. 안나는 찻잔을 구명줄이라도 되는 양 부여잡았다. 손은 떨리고 있었고, 거친 숨을 짧게 몰아쉬고 있었다.
“여성 간의 교제를 반대하시나요?”
안나는 고개를 저었다. 안나는 판단을 내리는 부류가 아니었다. 그러나 여성에게 끌린 적은 없지 않은가? 그러나 이제 누군가가, 어떤 누군가가 처음으로 이 말을 꺼내니 안나는 이런 것을 생각해본 적이 없다는 것을 깨달았다. 안나는 자신의 아버지와, 아주 친숙한 하인들에게 보호를 받으며 살아왔으니 당연히 이런 것을 생각해보지 않았다. 안나는 한스가 잘생겼다고 생각했다. 그러나 안나가 정말로 한스에게 끌렸을까? 아니었다. 한스의 친절함에 기분이 좋아지기는 했지만, 끌렸을까? 아니었다. 엘사에게는\\ldots
“정말 안 좋아.”
안나는 끙하는 소리를 냈다. 손으로 얼굴을 가려 달아오르려 하는 것을 가리고 있었다. 엘사는 아름다웠다. 엘사는 사울이 말한 모든 것들이었다. 덜 소름 돋는 방식으로 말이다. 안나는 바로 엘사의 모습을 넋을 놓고 바라보던 것이 떠올랐다. 완벽하고, 사실상 투명한 피부와 비단결 같은 백금발 머리카락과 입꼬리에 걸친 엷은 미소를\\ldots
“주제넘은 소리를 해서 죄송합니다.”
사울이 말했다. 안나의 등을 어색하게 두드리고 있었다.
“아\\ldots\\,아뇨, 왕자님 탓을 할 순\\ldots”
“뭐, 그렇죠.”
사울이 말했다.
“성에 있는 사람들 모두가 이 얘기를 떠들어대는 건 아시죠?”
“말 좀 그만 하세요.”
“여왕님이 화나 계시더라고요.”
안나는 사울이 깊게 생각에 잠겨있는 것을 보았다.
“이제 이해가 가네요, 아무 일도 없었다면요. 공주님의 명예를 지켜드리고 싶으신 거네요. 하지만 뜬소문을 퍼뜨리고 다니는 사람들에 대한 반응은 당연히 소문을 확인시켜 주기만 하니\\ldots”
“뭘 하셨는데요?”
안나가 물었다.
“안데르센 사령관 기억하시죠?”
안나가 고개를 끄덕이자 사울은 미소를 지었다.
“마지막으로 듣기론, 알현실로 불려갔다는데요. 직접 가서 보시죠.”
\\textbreak
엘사는 자신에 관한 말에는 신경을 쓰지도 않았다. 엘사는 물론 이들이 하는 말을 알고 있었지만—자신이 사악한 마녀라는 둥, 이 땅에 저주를 내린 괴물이라는 둥, 심지어 자신이 왕위를 강탈했다는 둥—자신의 행동을 다 알고 있었다. 오랫동안 엘사는 이들의 말에 무덤덤하게 있었지만, 안나에 관해 나쁜 소리를 하는 것은\\ldots\\,용납할 수 없었다. 안나는 엘사와는 달랐다. 안나는 자신과는 같은 소리를 들어서는 안 되었다. 엘사는 이를 가만두지 않을 생각이었다.
“안데르센 사령관. 난 자네의 임무가 우리의 왕국을 지키는 것으로 생각한다.”
엘사가 말했다. 차가운 눈빛으로 쏘아보고 있었다.
“그렇다면 왜 교양 없는 미개인처럼 하찮은 쑥덕공론에 끼어들어야겠다고 생각한 것이냐?”
이전에 알바르가 한 것들, 엘사는 알고 있었다. 안데르센이 본인 휘하에 있는 선원들에게 안나에 관한 악의에 찬 거짓말을 퍼뜨리라고 지시한 것은 놀랍지도 않았다. 이 거짓말들은 ‘최소’ 이들의 부정한 관계에 관한 것이었다. 혐오감을 말로는 표현할 수 없는 노골적이고 외설적인 말들이었다.
“송구스러운 말씀이지만, 무슨 말씀인지 모르겠습니다, 폐하.”
안데르센이 말했다. 두려움과 반항기가 섞인 말투였다.
엘사는 왕좌의 팔걸이를 내려쳤다. 자신의 마법이 손끝을 간질이는 것이 느껴졌다. 짜릿한 전기와 차가운 얼음이 필사적으로 풀려나려 하고 있었다. 순전한 분노의 힘에 창문이 산산조각이 났다. 폭풍이 안으로 불어 들어오고 있었다.
“이제 온갖 수작은 지겹다. 입을 열겠느냐, 아니면 자네의 부하들과 같은 판결을 내려야 하겠느냐?”
안데르센은 창문을 흘끗 보고 다시 눈길을 돌렸다. 초조하게 침을 삼키며 머리를 조금 더 숙이고 있었다.
“폐하, 정말로 저는 아는 바가 없습니다.”
엘사는 마지막 남은 제어력을 쥐어짜 내서 격렬히 솟구치는 감정을 억제했다. 매우 느린 변화여서 엘사는 지금까지는 변화를 거의 알아채지 못했지만, 죽어 있던 감정이 매우 천천히, 그리고 확실히 돌아오고 있었다. 안나와 있을 때 엘사는 다시금 느낄 수 있었다. 초조한 기미와 오직 이 밝은 아이만이 줄 수 있는 끊임 없는 온기를. 
반면에, 과거의 기억이 이 감정들과 함께 돌아왔다. 자신의 집중이 풀릴수록, 엘사는 오랫동안 써 왔던 가면을 유지하는 것이 힘들어졌다. 심지어는 분노도 더 강하게 드러났다. 일단 무언가가 안나를 위협하기만 한다면\\ldots
“내가 자신의 목숨을 지키려 발악하는 사람의 말을 들어야 하겠느냐, 아니면 죽어가는 사람의 말을 들어야 하겠느냐?”
엘사가 말했다. 엘사는 안데르센이 창백해지는 것에 잔인한 만족감이 솟구치는 것이 느껴졌다.
“많은 이들은 끝에 가서야 입을 연다, 사령관. 하지만 인간은 입을 열게 되어 있지.”
엘사 자신은 여전히 자신이 말한 인간이었을까, 자신에게 벌인 일에도 말이다. 안나 생각에 엘사는 여전히 자신이 인간이라는 느낌이 들었다. 안나는 자신이 그저 빈 껍데기가 아니라고 설득할 수 있었다. 그러나 안나의 온기가 근처에 있지 않아, 엘사는 자신이 실수한 것인지 궁금해했다. 엘사는 자신의 마법으로 정체성을 이루었다. 자신이 자유라고 생각한 것을 즐기던 때가 있었다. 자신이 인간보다 위의 존재라고 할 수 있는 때가 있었다. 엘사는 자신이 벌인 일 이후로 고통을 느끼지 않는다고 생각했다. 그러나 안나를 본 때부터\\ldots
“저\\ldots\\,저는 전혀 모릅니다—”
“그게 마지막 말이라면, 자네의 말을 믿도록 하지.”
엘사가 말했다. 엘사는 안데르센이 희망을 품을 때까지 기다렸다. 본인의 처벌이 유예되었다고 생각하게 두었다. 말을 덧붙이기 전까지는.
“그렇지만 다른 잘못으로 처벌을 내려야겠다, 사령관. 자네는 분명히 아렌델의 공주를 이곳으로 데려오는 동안 귀빈으로 모시라고 한 내 명령을 기억할 것이다.”
안데르센은 다시 창백해졌다. 조금 전보다도 더욱 창백해졌다. 엘사는 멀리서도 식은땀이 맺히는 것을 볼 수 있었다.
“폐\\ldots\\,폐하—”
“어떤 변명도 듣지 않을 것이다.”
엘사는 딱 잘라 말했다.
엘사가 자신의 힘을 해방한 지 너무 오랜 시간이 지났다.
엘사의 손끝에서 얼음이 솟아 나왔다. 안데르센을 향해 호를 그리며 가면서 양탄자와 석재 바닥을 파고들었다. 매우 빨라 반응할 수도 없었다. 사람의 눈이 따라갈 수 있는 속도보다도 더욱 빨랐다. 얼음은 네 갈래로 갈라져 무력하게 무릎을 꿇고 있는 안데르센의 팔다리 주변에 얼어붙었다. 차가운 얼음은 더욱 차가워져 연기가 피어올랐고, 살이 타는 냄새를 맡을 수 있었다. 안데르센은 목멘 흐느끼는 소리를 냈다. 그러고는 피부가 검게 탄 껍질이 되자 비명을 질렀다. 그러나 얼굴에 얼음이 퍼지자 이 비명도 죽어버렸다.
뭐, 엘사는 편히 가게 해줄 수도 있었다.
엘사는 손을 올렸다. 커다란 고드름이 손바닥에서 솟아나왔다. 몸 안에서 뼈를 천천히 빼내는 듯한 모습이었다. 완전히 모습을 갖추자, 이 얼음으로 된 창은 엘사의 손끝에서 떠 있었다. 길고 가시가 잔뜩 박혀있고 날이 끔찍하게 생긴 톱니 모양으로 되어있었다. 엘사는 창을 겨누어 날려 보낼 준비를\\ldots
“여왕님!”
집중이 흐트러져 창은 산산이 부서졌다. 꿈에서 깨어난 듯, 살의는 안나의 목소리에 완전히 사라졌다. 엘사는 매우 놀란 채 안나가 들어오는 것을 보았다. 안나는 거칠게 숨을 몰아쉬고 있었고, 눈앞에 펼쳐진 모습에 눈이 휘둥그레져 있었다. 안나는 앞을 올려다보았다. 더 어둡고 따뜻한 색조로 된 파란 눈이 자신을 마주 보고 있었다. 엘사는 안나가 간청하는 것을 이해할 수 없었다.
‘왜 용서해 달라는 거야? 너한테 끔찍한 짓을 했는데도?’
“제발요, 여왕님. 멈춰요. 여왕님답지 않아요.”
안나가 속삭였다.
자신의 몸이 자기 것이 아니게 된 듯, 엘사는 자신의 손이 스스로 움직이는 것을 느꼈다. 손을 한 번 휘젓자, 안데르센을 잡아놓은 얼음이 깨어졌다. 피부는 타고 숨을 헐떡이고 있었지만, 살아있었다.
“이 모습을 보지 않았으면 하는구나.”
엘사가 말했다. 안나가 자신의 잔혹한 모습을 보지 못하게 애쓰고 있었다.
‘날 무서워하게 만들기 싫다고, 네가 다른 사람처럼 되기 싫다고.’
“가 봐. 부상은 치료하게 할 거야.”
“\\ldots알았어요.”
안나는 조용히 말했다.
안나는 다른 말 없이 방을 나갔다. 문이 다시 닫히자, 엘사는 왕좌에 기대었다. 아주 오래간만에 두려움을 느끼고 있었다.
\\textbreak
저녁 식사는 매우 긴장되었다. 두 사람 다 일어난 일에 관해 말을 꺼내고 싶지 않았지만, 마음을 돌릴 것을 떠올리지 못하고 있었다. 안나는 말없이 식사하고 있었다. 엘사는 다시 먹는 것을 거부하고 안나의 눈을 피했다. 긴장되어 입을 꼭 다문 채 팔로 몸을 감싸면서 입가에는 주름이 생겼다. 안나는 장갑이 다시 돌아온 것을 알아챘다. 방으로 돌아가서도 아무런 말이 없었다. 이들은 서로의 침대로 갔다.
거북한 중에도 잠은 쏟아졌다.
큰 소리가 안나의 선잠을 깨웠다. 바로 몸을 일으켰지만 아무 소리도 들리지 않아, 안나는 꿈을 꾸던 것인지 궁금해하고 있었다. 지난 몇 주 동안, 엘사는 아무런 소리를 내지 않고 잤다. 잠을 자기나 했으면 말이다. 안나는 엘사가 그러는 모습을 보이는 것으로 생각했다. 그리고 밤새 잠을 자지 않고 살폈을 때, 엘사는 정말로 그랬다. 창문으로 쏟아져 들어오는 달빛을 제외하고 주변은 온통 어두웠다. 침대 너머를 보자 엘사를 볼 수 있었다.
또 다른 큰 소리에 안나는 퍼뜩 정신이 들었다. 걱정되어 눈을 동그랗게 뜨고 있었다. 이제는 엘사가 비명을 지른 것을 확실히 알았다. 안나는 침대에서 빠져나와 서둘러 달려갔다.
“여왕님?”
안나는 작은 소리로 말했다. 머뭇거리며 엘사의 어깨에 손을 올리고 있었다.
엘사는 몸을 뒤척였다. 침대 위에서 몸을 동그랗게 말고 있었다. 몸을 떠는 것이 훤히 보였다. 안나는 이런 모습을 본 적이 없었다. 부상을 당했을 때보다 더욱 약해진 모습이었다. 엘사는 계속 머리를 좌우로 흔들고 있었다. 길고 알아들을 수 없는 말을 내뱉고 있었다. 고통을 받고 있는 듯 움찔거리며 이불을 한 움큼 쥐고 있었다.
악몽이다, 안나는 깨달았다. 잠을 자지 않으려 하는 것도 무리는 아니었다. 엘사가 다시 움찔거리자 안나는 입술을 깨물었다. 무엇을 해야 할까? 깨워야 할까? 자신의 약점을 알아챈 것에 화를 내고 창피해 할까? 하지만 안나는 그냥 둘 수 없었다.
엘사가 또다시 비명을 지르자 안나는 결정을 내렸다. 이번에는 심장이 있는 곳을 꽉 쥐고 있었다. 매우 센 힘으로 파고들어 손톱이 살에 상처를 냈다. 상처가 치유되고 있어도 핏빛 얼룩이 잠옷에 스며들고 있었다. 침대의 차양으로 얼음이 퍼져나가 커튼을 타고 지지대로 퍼져나갔다.
“여왕님!”
안나는 더 세게 엘사를 흔들었다.
엘사는 바로 눈을 팍 떴다. 안나에게 익숙한 부드러운 눈이 아니었다. 부상당한 동물과 같이 거친 눈이었다. 파란 눈이 매우 밝게 반짝여 안나는 정말로 빛이 났다고 생각했다. 그러나 잠깐일 뿐이었다. 엘사는 계속 가슴을 꽉 쥔 채 남는 손을 거칠게 휘둘러 안나를 밀쳤다. 몸을 굽히며 다시 고통에 찬 신음이 새어나왔다. 안나는 이번에는 무언가를 잃는 데서 나는 소리임을 알았다. 비탄에 찬 소리였다. 마치 무언가 소중한 것이 산산이 부수어진 것처럼.
엘사가 고통을 받는 모습에 안나의 심장이 고동쳤다. 버둥대는 것을 애써 진정시키며, 안나는 팔로 엘사를 감싸 머리가 자신의 어깨에 오고 이마가 자신의 목에 닿게 엘사의 몸을 받쳤다. 엘사가 갑작스럽게 본능에 따라 자신의 허리를 감싸 안고 거칠게 떠는 것에 안나의 놀란 마음은 안정을 되찾았다.
“아\\ldots\\,안나야?”
엘사가 속삭였다. 안나에게 매달리고 있었다. 엘사가 자신을 알아보자, 안나는 쏟아져 들어오는 어두운 달빛에 평소에는 표정에 변화가 없는 얼굴이 두려움으로 가득한 것을 볼 수 있었다. 그러나 감각은 확실히 돌아오지 못했다. 눈은 여전히 초점 없고 흐릿했다. 제정신이 아닌 눈빛으로 멍하니 바라보고 있었다. 악몽에서 깨어나 공포에 질린 채 여전히 꿈속인지 궁금해하는 것은 어떤 기분일까?
“저 안나예요. 저 여깄어요.”
엘사의 머리 위에 볼을 대면서 안나는 애써 떨지 않는 목소리로 말했다.
“안나\\ldots?”
엘사가 중얼거렸다. 눈은 다시 천천히 감겼다.
“화\\ldots\\,확인해 봐야 해\\ldots\\,봐야만 해\\ldots\\,더는 망가지기 싫어\\ldots\\,그 탑\\ldots\\,안나야\\ldots”
다시 마음이 가라앉아도 엘사의 팔은 풀어지지 않았다. 떨리는 몸은 진정이 되고 호흡은 다시 고르게 되었다. 엘사의 머리카락을 매만지면서, 안나는 부드럽게 껴안아주었다. 눈물이 마침내 떨어졌다. 안나는 고개를 아래로 숙였다.
“여왕님은 괜찮으세요.”
안나가 속삭였다.
엘사를 이토록 만든 것을 탑 안에 있을 것이다.
안나는 바로 엘사에게 고통을 주는 것과 대면하기로 했다.

\\chapter[10장. 추운 겨울 속에][10장\\hspace*{.5em}추운 겨울 속에]{10장 \\ 추운 겨울 속에}

안나는 용기가 사라지기 전에 길을 떠났다.
망토를 메고 마지막으로 엘사를 바라본 다음, 안나는 방을 나와 조용히 문을 닫았다. 안나는 눈을 감고도 다닐 수 있을 정도로 성 안을 잘 알았다. 안나는 오직 한 가지 생각으로 어두운 홀을 뛰어갔다.
대현관으로 가서, 안나는 벽 쪽에 있는 나선계단을 타고 위층으로 가서 발코니로 통하는 문으로 갔다. 앞길을 가로막으려는 듯, 이 밤 중의 폭풍은 거세었다. 망토 안으로 한기가 들이닥쳤고, 안나는 금방이라도 바람에 날아갈 것 같은 느낌이 들었다. 안나는 계속 나아갔다. 발코니의 반대편 끝에는 좁은 복도가 있었다. 계속 걸어 들어갈수록 석재 구조물은 점점 얼음으로 바뀌었다. 끝에 가서는 빙하 위를 걷는 듯한 느낌이 들었다.
그러고는 얼음에서 계단이 솟아올랐다. 매우 아름다운 파란 빛으로 은은히 빛나고 있었고, 온통 반짝이고 있었다.
“할 수 있어.”
안나가 중얼거렸다.
안나는 숨을 참고 발을 내디뎠다. 무언가에 맞으리라고 잠깐 생각하고 있었다. 아무 일도 일어나지 않았다. 침을 삼키고 공기가 희박한 것을 느끼며, 안나는 계단을 올라갔다. 올라갈 때마다 점점 힘들어졌다. 마치 보이지 않는 손이 어깨를 짓누르는 듯했다. 안나는 난간을 붙잡을 수밖에 없었다. 난간을 잡자, 압박감이 바로 사라졌다. 가락과 같은 소리와 함께, 얼음 안에 있는 무언가가 반응해 앞길을 열어주었다.
안나는 이유를 알 수 없었지만, 이 우연한 행운에 의문을 품지 않았다. 안나는 멈추지 않고 남은 층계를 뛰어 올라갔다. 한 계단씩, 두 계단씩, 결국은 세 계단씩 올라갔다. 심장은 고동쳤고, 기대감이 쌓이고 있었다. 안나는 마침내 문 앞에 다다랐다. 안나는 바로 이 문으로 가야 한다는 것을 알았다. 문이 잠겨 있었기 때문이다. 그냥 잠겨만 있는 것이 아니었다. 문고리도, 손잡이도 없었다. 문을 열 수 있는 수단이 전혀 보이지 않았다. 오직 눈송이 문양이 표면에 퍼지듯 새겨진 완벽하게 매끄러운 얼음판만이 있었다.
안나는 조심스럽게 손을 가져다 대었다.
얼음은 스스로 부서졌다. 눈송이 문양이 돌아가자 안나는 놀라 손을 떼었다. 문양이 돌 때마다 얼음은 중심부로 끌려가는 듯했다. 이렇게 문 전체가 사라지자 눈송이가 무수히 많은 작은 조각으로 깨어져 공중에 흩뿌려졌다. 앞을 막는 것은 아무것도 없었다.
안나는 안으로 들어갔다.
그러고는 자신을 바라보는 자신의 형상을 보았다.
안나가 움찔하자, 다른 안나도 똑같이 움찔했다. 그저 반사된 모습이었다. 안나는 수수한 원형 방 안에 들어섰다. 바닥과 벽과 천장은 밋밋한 회색 석재로 되어 있었다. 반대편에는 거울이 있었다. 안나는 가까이 다가갔다. 진정하려 했지만, 숨이 점점 가빠졌다. 그냥 거울이 아니라 깨어진 거울이었다. 절반이나 될까 한 거울이 동그란 틀에 끼워져 있었다. 모든 조각이 연결된 것도 아니었다. 이상하게 생긴, 은빛으로 된 룬 문자가 흑요석으로 된 테두리와 거울 자체에도 어지럽게 새겨져 있었다.
거울 밑바닥에는 검은색 궤가 수직으로 놓여 있었다. 가까이 다가가자, 안나는 윤이 나는 겉면은 그저 얼음판을 담아놓은 틀인 것을 깨달았다. 전기가 탁탁거리는 소리를 내며 흐르고 있었다. 일정한 시간 간격으로 전기가 흘렀다. 얼음에서 나는 안개 때문에 안나는 이를 명확히 볼 수 없었다. 조심스럽게 살펴보고 나서야—
얼음판이 아니라 관이었다.
투명한 얼음 아래에는 사람이 있었다.
안나는 소리 죽인 비명을 내며 뒤로 물러섰다. 바닥에 부딪히자, 안나의 손가락은 훨씬 많은 룬 문자 위를 스쳤다. 안나는 바닥에 무언가가 있는 것을 어렴풋이 알아챘다. 작은 홈이 바닥에 파여 있었다. 매우 얕아 겨우 알아챌 수 있었다. 바닥의 자국을 따라 손가락을 훑자\\ldots
얕은 틈새에서 빛이 새어 나왔다. 바닥에 새겨진 홈을 따라 나아가다 벽에 있는 홈을 타고 올라갔다. 이상한 모습으로 가운데로 모이는 수많은 곡선을 밝히고 있었다. 자리에서 일어서자 안나는 마침내 알게 되었다. 안나가 서 있던 곳에는 거울의 테두리에 새겨져 있던 룬 문자가 똑갈이 새겨진 원이 있었다. 안나는 빛을 좇아 위를 보았다. 천장 가운데에는 꽃처럼 퍼져있는 모양으로 된 얼음 샹들리에가 있었다.
“뭐가 어떻게 된 거야\\ldots?”
안나가 중얼거렸다.
바라보는 동안, 샹들리에는 눈높이까지 스스로 내려왔다. 날카로운 가장자리는 하나씩 하나씩 움츠러들었다. 날 하나하나가 안으로 들어가고 톱니 각각은 안쪽으로 접혀 들어갔다. 샹들리에의 가운데가 비워졌다. 안에 있는 무언가가 매우 밝게 빛나고 있었다. 매우 밝아 안나는 무엇인지 알아볼 수 없었다.
안나는 전혀 이해할 수 없었다. 더는 무슨 일이 일어나는지 알 수 없었다. 그러나 포기하기에는 너무 멀리 왔다. 파란빛이 사그라지자 안나는 가까이 다가갔다. 눈송이 하나가 있었다. 거울과 같은 온갖 무늬가 어지럽게 새겨져 있었다. 눈송이는 눈앞에서 계속 복제되었다. 무한히 나누어지고 또 나누어져 투명한 구 모습이 되었다. 구 안에는 이 눈송이가 중심에서 밝게 빛나고 있었다. 손바닥 안에 놓을 수 있는 크기로 된 완전한 형상이었다. 이은 자국도 모서리도 흠도 없었다. 순수하고 완벽했다.
안나는 소리를 들을 수 있었다.
낯선 생각이 자신에게 들어왔다. 투명함과 흐릿함 사이에 있는 어렴풋한 의식이었다. 안나는 의심 없이 바로 알아챘다. 이 구가 내는 것이었다. 아니, 이 구가 내는 것이 아니다. 구는 보호를 위한 외관일 뿐이다. 바로\\ldots\\,이 눈송이가 내는 것이었다. 하지만 아주 낯설지는 않았다. 친근하게 느껴졌다. 매우 친근했다. 굴레에 매이지 않은 힘과 지난 몇 주간 친근해진 편안한 차가움이 섞여 있었다. 안나는 이것이 어떻게 가능한지 알지 못했다. 그러나 마음속에서 이 속삭임을 느끼자 안나는 알아챘다.
“\\ldots여왕님?”
확실히 알아보아야 했다. 안나는 손을 내밀었다.
손가락이 얼음 표면에 닿자마자, 이 구는 힘을 발산해 안나는 뒤로 넘어졌다. 구가 맹렬히 돌기 시작하자 안나는 믿을 수 없다는 듯 눈을 동그랗게 떴다. 흰 파동이 겉면에서 호를 이루어 밀려 나오면서, 구는 귀가 찢어질 듯한 높은 소리를 냈다. 경고가 있었지만, 안나는 너무 가까이 있어서 자신을 향한 얼음조각을 피할 수 없었다.
얼음조각은 심장을 관통했다.
혈관을 타고 한기가 퍼지자 안나는 무릎을 꿇고 주저앉았다. 한 번에 퍼지고 끝나지 않고, 지속해서 퍼졌다. 혈관을 타고 퍼져 전혀 내보낼 수도 없었다. 마음의 고통과 외로움과 체념이 한 번에 밀려왔다. 안나의 것은 아니지만, 고통스러울 정도로 강력한, 쌓이고 쌓인 감정이 굴레에서 버둥대다 마침내 풀려났다. 안나는 겨우 숨을 쉴 수 있었다. 눈물이 끊임없이 흘러나왔다. 고통의 환영에서 기절해 죽을 것 같은 느낌이 들었다.
그러고는 발소리가 들려왔다.
“정말로 해냈어, 정말로 성물을 만들었어.”
안나는 힘겹게 고개를 돌렸다. 토비아스가 걸어 들어오고 있었다. 방 안을 둘러보며 얼굴에는 승리의 기쁨과 환희가 비쳤다. 안나를 보자 크게 미소를 지었다.
“정말 고맙군.”
토비아스가 속삭였다.
“덕분에 여기까지 왔어.”
“뭐\\ldots\\,뭘 하시려는 거죠?”
안나는 헐떡이며 말했다. 안나는 자리에서 일어서려 했다. 뭐라도 하려 했다. 그러나 다시 숨을 허덕이며 바닥에 쓰러질 뿐이었다.
“알바르는 바보였지. 엘사를 죽이려 하다니. 우리 왕국은 엘사의 힘이 없으면 며칠 안 가 무너질걸. 엘사는 놓쳐 버리기에는 매우 가치가 있지.”
토비아스는 인정하며 말했다. 토비아스는 구와 안에 담긴 눈송이를 보았다. 목소리는 낮아져 쉰 소리가 났다.
“하지만 엘사의 힘이 여기 있어. 물체의 형상으로 말이지. 내 것으로 해서, 이 힘을 받아 통치자가 될 테다.”
“엘사의\\ldots\\,힘이라고?”
안나는 남은 힘을 쥐어짜 앞으로 기어가 토비아스의 다리에 매달렸다. 토비아스가 무엇을 꾸미고 있든 막아야만 했다. 이 모두 안나의 잘못이었으니\\ldots
토비아스는 안나를 보고 얼굴을 찡그렸다.
“꼭 알아야겠다면, 엘사가 자신한테 무슨 짓을 했는지 말해주지. 너라도 엘사가 얼마나 비정상적인지는 알겠지. 뭘 먹지도, 마시지도, 숨을 쉬지도 않지만, 이것 때문에 살아있는 거지. 이건 오래된 마법이라고. 심장을 빼내는 거. 이런 걸 성물이라 부르지.”
바로 눈송이 말이다.
이것이\\ldots\\,엘사의 심장일까?
“이젠 인간도 아니란 말이지.”
토비아스는 비웃으며 말했다. 공포에 질린 안나의 얼굴을 보고 즐거워하고 있는 듯했다.
“성물은 마력을 강화하기 위한 희생의 결과지. 하지만 감정을 파괴해버려. 이게 무슨 말인지 아나? 지금 저게 바로\\ldots\\,엘사의 얼어붙은 심장이라는 거다. 도려낸 거지. 힘을 위해.”
“아\\ldots\\,아니야, 그럴 리가 없어.”
안나가 속삭였다. 아무리 힘을 써도 한기는 너무 빨리 퍼져나갔다. 눈꺼풀은 점점 무거워져 눈앞이 어두워졌다.
“\\ldots흠, 그럴지도.”
토비아스가 말했다. 관을 바라보고 있었다.
“성물을 써서 아버지를 살려 두던 거군. 뭐, 내가 힘을 얻게 되면 곧 멈출 일이지. 그리고 거울도 여기 있고. 정말로 고마워해야겠군, 안나 공주. 필요한 모든 걸 다 줬으니 말이지.”
토비아스는 성물을 가지려 팔을 뻗었다.
안나는 어둠에 굴복하고 눈을 감았다.
\\textbreak
\\forceindent‘안나.’
엘사는 고통을 느껴 깨어났다. 심장이 있던 곳을 찌르는 진정한 고통이었다. 안나가 위험에 처했다. 엘사는 자신의 성물이 거칠게 고동치는 것을 느낄 수 있었다. 그리고 이제 안나가 자신이 한 일을 알고 있으리라 생각했다. 그러나 엘사는 안나를 걱정하느라 안나의 반응을 헤아릴 수도 없었다.
엘사는 이불을 들치고 바닥으로 뛰어내렸다. 손가락을 양탄자 아래에 파묻고 있었다. 손가락은 아무런 저항 없이 안으로 파고들었고, 엘사는 얼음으로 된 굵은 기둥을 허리 높이까지 끄집어내었다. 기둥은 여전히 바닥에 연결되어 있었다. 엘사는 기둥을 단단히 붙잡을 채 몸을 앞으로 구부리고 쏜살같이 밖으로 나갔다. 기둥은 바닥을 헤쳐 나아가며 매우 빠른 속도로 복도를 향해 움직였다. 바닥도 엘사의 발밑에서 움직였다. 얼음으로 바뀌어 머리카락이 휘날릴 정도로 빠르게 엘사가 나아가게 했다.
모퉁이를 돌자, 움직이는 얼음 바닥은 발코니로 가는 계단에 다다랐다. 시간이 없었다. 머리 위에 낮은 천장이 없는 것을 확인하고, 엘사는 곧 다가올 충격을 흡수하려 무릎을 굽혔다. 얼음은 맹렬하게 위로 솟아올랐다. 엘사를 위층으로 올려보내고 있었다. 계단 난간에 이르자, 엘사는 손을 벌려 또 다른 움직이는 발판을 만들었다. 엘사는 발판을 타고 서둘러 문 앞으로 간 다음 안나가 있는 곳을 향해 전력으로 뛰어갔다.
“제때 도착하게 해 줘.”
엘사가 간청했다. 누가 들어주든 상관없이 그저 아무나 듣고 안나를 죽지 않게 해 주기를 바랐다.
엘사는 얼음 계단으로 가서 자신을 위로 데려가라고 재촉했다.
‘제때 도착하게 해 줘.’
‘\\ldots제발 기다려 줘, 안나야.’
\\textbreak
안나는 따뜻한 햇볕을 받아 깨어났다.
안나는 햇볕의 느낌을 겨우 떠올렸다. 밝은 여름날의 햇빛이 두꺼운 구름을 거쳐 들어와 약해진 빛이 아닌, 진짜 햇볕 말이다. 안나는 자신이 누워 있는 푹신한 바닥이 잔디밭이라는 것을 어렴풋이 알아챘다. 바닥이 매우 편안해서 안나는 기지개를 켜고 한동안 누워 있었다. 무언가 매우, 매우 잘못된 것을 알아채기 전까지는. 왜 햇볕과 잔디가 있을까? 안나는 눈을 뜨고 눈부시게 강력한 빛을 바라보며 눈을 깜빡였다. 눈과 우박에 가려지지 않은 채 하늘에 떠 있는 해를 이상하다는 듯 바라보았다. 이곳이 서던 제도이기는 할까?
안나의 생각은 부드러운 외침에 끊겼다.
“엘사야! 어딨니?”
안나는 바로 일어났다. 안나는 검소한 일 층짜리 집의 큰 마당 가운데에 있었다. 집은 옅은 붉은색 돌로 지어져 있었고, 지붕은 평평했다. 그러나 그리 멀지 않은 곳에 서 있는 아이에게 눈길이 가자, 자신이 있는 곳이 어디냐는 생각은 사라졌다. 고작 몇 걸음 거리에, 손을 뻗으면 닿을 수 있는 곳에는\\ldots
“엘사 여왕님?”
안나가 중얼거렸다. 엘사는 매우 어렸다. 잘 해봐야 네다섯 살 정도였다. 얼굴은 미래의 모습처럼 조각과 같이 아름다운 모습이 아니라, 아직 배냇살로 둥그런 모습이었다. 옷은 흐르듯이 드리워진 얼음으로 된 우아한 드레스가 아니라, 평범한 평민이 입는 수수한 파란색 천으로 되어있었다. 그러나 안나는 다른 사람과 혼동하지 않았다. 똑같은 창백한 금발에, 똑같은 얼음과 같이 파란 눈에, 심지어 이 나이에도 틀림없는 품위가 있었다.
“가요, 엄마! 금방 갈게요!”
안나는 엘사가 씩 웃는 것을 보고 놀라 헉하는 소리를 냈다. 엘사의 눈은 장난기로 빛이 나고 있었다. 매우 행복해 보였다. 안나는 지금까지 엘사가 이렇게 웃는 것을 본 적이 없었다. 엘사는 마당에 낯선 사람이 서 있는 것이 대수롭지 않다는 듯 안나에게는 눈길 하나 주지 않았다. 쪼그려 앉아 꽃 몇 송이를 꺾는 데에 집중해 입술이 비죽 튀어나왔다. 안나는 조심스럽게 손을 내밀었다. 손은 엘사의 어깨에 닿지 않고 바로 뚫고 들어갔다.
“워우!”
안나는 놀라 뒤로 물러났다. 손가락이 없어지지 않은 것을 확인하려 꽉 주먹을 쥐고 있었다. 매우 이상한 느낌이었다. 손이 반쯤 사라지는 것을 보니 말이다.
안나는 진정하고 다시 시도해보았다. 결과는 같았다. 마침내, 안나는 옆으로 가서 엘사의 얼굴 바로 아래에 고개를 들이밀었다. 엘사의 눈을 올려다보고 있었다. 엘사가 자신의 몸을 뚫고 들어가 꽃을 계속 꺾자 안나는 서둘러 물러났다.
“나 못 보지\\ldots”
안나는 크게 말했다. 엘사에게는 전혀 들리지 않는 듯했다. 안나는 그저 자리에 앉아 엘사가 노래를 흥얼거리는 것을 바라보았다. 안나는 엘사가 자라서 불행하게 되는 것을 상상해보았다. 하지만 지금 보는 모습을 무엇일까? 기억 속일까? 진짜이기는 할까? 안나는 성물과 토비아스를 떠올렸다. 그러고는 어둠을\\ldots
엘사는 꽃을 꺾는 것을 끝내고 꽃다발을 들고 안으로 뛰어들어갔다. 안나는 이 나잇대의 다른 아이들과 같다고 생각했다. 안나는 미소를 짓지 않을 수 없었다. 자신이 어렸을 때가 떠오르고 있었다. 이것이야말로 정말 이상한 생각이었다. 안나는 자리에서 일어나 따라 들어갔다. 조심스럽게 열린 문 안으로 들어가 엘사가 자신의 어머니에게 달려가 다리를 껴안는 것을 보았다. 두 사람은 닮은 듯 보였다. 다만 엘사의 어머니는 백금발이 아닌 갈색 머리였다. 엘사의 아버지도 금발이 아니었다. 그러나 눈은 아버지를 닮았다. 같은 모양에 같은 푸른색이었다. 그리고 미래의 미소를. 입가에 걸리는 엷은 미소 말이다.
“엘사야, 손 더러워진 것 좀 봐.”
엘사의 어머니는 부드럽게 나무랐다. 그러면서도 엘사의 손을 문질러주고 있었다. 자신의 손에 흙이 묻는 것은 개의치 않고 있었다. 자신의 남편이 웃는 것을 보자, 엘사의 어머니는 미소를 지으며 고개를 저었다.
“반, 진짜. 애 부추기지 좀 마요.”
“엄마, 제가 만든 것 좀 봐요!”
엘사는 꽃다발을 자랑스럽게 내보였다. 엘사의 아버지는 다정한 미소를 띤 채 꽃다발을 받고 엘사의 머리를 쓰다듬었다. 엘사가 킬킬거리자 소리 없이 웃고 있었다.
“놀게 뒤요, 엘미라. 그리고 엘사야, 이건 꼭 꽃병에 꽂아 두마.”
반이 말했다. 안나는 집안 여기저기에 꽃이 있는 것을 알아챘다. 당연히 엘사의 작품이었다.
“이제 손 씻고 밥 먹자.”
행복한 모습이었다. 엘사는 음식을 가리고 있었고, 엘미라는 다 먹으면 후식을 주겠다고 약속했다. 반은 이야기를 들려주었다. 엘사는 이야기를 듣고 킬킬 웃고 있었다. 이렇게 거짓 없는 웃음이 꾸며낸 것일 리는 없었다. 안나는 엘사가 믿을 수 없을 정도로 기뻐하는 것에 미소가 점점 커졌다. 그러나 계속 바라볼수록 점점 더 혼란스러워졌다. 알고 있는 것과는 매우 달랐다. 엘사의 가족이 이렇게 화기애애하다면, 그 상처들은 대체—
온갖 빛깔의 소용돌이와 소리가 안나의 머리에 가득 찼다. 온 사방이 매우 어지럽게 돌아 안나는 거의 서 있을 수도 없었다. 다시 돌아오자, 안나는 처음에는 다른 장소에 있는 줄 알았다. 다만 모든 것이 거의 같았다. 약간 적적할 뿐이었다. 갑작스러운 한기 때문에 안나는 이런 느낌이 들었다. 창문 안에는 서리가 앉아 있었다. 안나는 이런 일을 벌일 유일한 사람을 찾아보았다. 정말로 엘사의 기억 안에 있다면, 엘사는 꼭 어딘가에 있을 것이다.
약속이라도 한 듯, 문이 열려 엘사가 안으로 들어왔다. 엘사의 모습을 보자 안나의 심장이 고동쳤다. 키는 약간 커졌다. 아마 한두 살 정도 나이를 먹었을 것이다. 그러나 왜인지는 모르겠지만, 옷은 닳아있었다. 단은 해어져 너덜너덜했고, 물이 빠져 있었다.
바로 이때 큰 고함이 들려왔다.
“엘사! 당장 이리 와!”
엘사는 물론 안나도 깜짝 놀랐다. 반의 목소리였을까? 말투는 매우 달라져 있었다. 다정하던 목소리는 분노에 차 낮고 거칠어졌다. 엘사는 달려가서 방 반대편에 있는 문을 열었다. 
안나는 엘사를 따라 들어갔다. 엘사의 부모는 부엌 탁자에 앉아 있었다. 그러나 이들의 모습을 보자 등골이 오싹해졌다. 전에 본 것과 똑같이 생긴—같은 사람들이었다. 그러나 딱딱하고 험악한 표정을 하고 있어 안나는 전에 본 애정이 넘치는 부모와 같은 사람이라는 것을 겨우 알아챘다. 엘미라는 경멸하는 시선으로 내려다보고 있었다. 반은 적개심을 감추지 않은 채 쏘아보고 있었다. 엘미라가 손을 올려 엘사의 얼굴을 때리는 것을 보고 안나는 소리를 질렀다. 엘사는 바닥에 넘어져 조그마한 손으로 볼을 감싸고 있었다. 이미 보랏빛으로 멍이 들고 있었다.
안나는 쓰러져 있는 엘사를 향해 달려나갔다. 엘사가 떠는 것을 보고 격노하고 있었다. 자신이 보이지도 않았지만, 안나는 엘미라를 쏘아보았다. 도대체 무슨 일일까?
“몇 번을 말해야겠어? 남들한테 마법 보이지 말라니까!”
안나는 공포에 질린 채 바라보았다. 엘미라는 엘사에게 일어나 방으로 가라고 소리쳤다. 그리고 저녁은 없다고 말했다. 엘사가 눈물이 맺힌 채 부엌을 빠져나가자, 안나는 엘사의 부모 주변을 맴돌았다. 어떻게 이럴 수가 있을까, 그저 엘사가 ‘다르다’는 것만으로 말이다.
안나는 탁자에 앉아있는 이 두 사람에게 정말로 해를 주고 싶었다.
온 사방이 다시 어지럽게 돌았다. 뿌연 것이 사라지자 창문이 잠겨있는 작은 방이 드러났다. 안나는 휑한 방의 구석에 있는 침대를 보았다. 그 위에는 엘사가 앉아있었다. 무릎을 꼭 쥐고 고개를 숙인 채 조용히 울고 있었다. 안나는 옆에 앉아 조심스럽게 손을 내밀었다. 머리를 쓸어주고, 눈물을 닦아주고 싶었다. 안나는 이 중 어느 것도 할 수 없다는 것이 떠올랐다. 안나는 그 무엇도 할 수 없었다. 안나는 천천히 손을 내려놓았다. 자신도 모르게 주먹을 쥐고 있었다.
“엄마, 아빠\\ldots”
엘사는 더욱 웅크렸다. 마침내는 조용히 훌쩍였다. 안나는 어떻게 이렇게 어린 아이를 학대할 수 있는지 이해할 수 없었다.
“제발 울지 마.”
안나가 속삭였다.
바로 이때 문이 활짝 열렸다. 안나와 엘사 둘 다 고개를 들었다.
엘사의 얼굴에 공포가 퍼졌다. 엘사는 바로 본능적으로 뒷걸음질했다. 최대한 벽에 몸을 붙이고 있었다.
“아\\ldots\\,아빠, 죄송해요—”
“또 그랬지, 어?”
반이 가까이 다가오자 엘사는 세차게 고개를 저었다. 반은 이 모습에 이를 악물고 있을 뿐이었다.
“우리 다 죽게 생겼어! 우리가 얼어붙은 마당에서 살아야겠어?”
“일부러 그런 게 아녜요!”
엘사가 말했다.
엘사의 아버지는 멱살을 잡고 엘사를 들어올렸다. 안나는 자신이 아무것도 할 수 없다는 것을 알았지만, 여전히 이 남자를 넘어뜨리려 했다. 엘사를 구하려 했다. 그러나 뚫고 들어가 바닥에 부딪힐 뿐이었다. 잠시 뒤, 반은 가마니라도 되는 것처럼 엘사를 내동댕이쳤다. 엘사는 멀지 않은 곳에 쓰러졌다. 안나는 자리에서 일어나 반이 엘사 앞에 가서 서는 것을 보았다.
“그러면 혼을 내야겠다.”
“\\ldots안 돼.”
안나가 속삭였다. 반이 긴 채찍을 꺼내자 공포에 질려 눈이 휘둥그레졌다. 엘사는 뒤로 물러났다. 두려움에 흐느끼고 있었다. 안나는 거의 소리를 지를 뻔했다. 왜 엘사의 마법이 엘사를 보호하고 있지 않을까? 지금쯤이면 나타나기 시작했을 것인데 말이다. 안나는 전에 그러는 것을 보았다.
‘그런데 왜 아직도 안 끝나는 거냐고—’
채찍이 엘사를 때리자, 안나는 차가운 것이 자신의 마음을 죄는 것을 느꼈다.
“멈춰요!”
안나가 소리쳤다.
아무도 듣지 못했다. 엘사는 두 번째 채찍질에 울음을 터뜨리고 몸을 보호하려 뒤로 돌았다. 그러나 이제는 엘사의 등이 채찍에 맞고 있었다. 안나는 계속 바라보며 바닥에 무릎을 꿇고 주저앉았다. 간절히 눈을 감아버리고 싶었다. 하지만 참아내야 했다. 안나는 못 본 체할 수 없었다. 엘사가 엘사의 아버지라는 괴물에게 무자비하게 맞는 것을 어쩔 수 없이 바라보았다. 엘사는 말 잘 듣는 아이가 되고 다시는 마법을 쓰지 않겠다고 외치면서 멈추어달라고 빌고 있었다.
“이건 마법이 아냐.”
반이 말했다.
“널 괴물로 만든 저주지. 내 말 들려?”
또다시 채찍이 엘사를 때렸다. 전의 채찍질보다 더 셌다. 엘사의 등에 또 다른 피가 나는 자국을 만들고 있었다.
“말해!”
“제\\ldots\\,제 저\\ldots\\,저주를\\ldots\\,제 저주를\\ldots”
엘사는 목이 메었다.
안나는 한 편으로는 엘사가 자신을 이렇게 생각하지 않기를 바랐다. 다른 한 편으로는 그저 고통이 끝나기를 바랐다. 엘사가 더는 고통을 받지 않도록.
“제발\\ldots”
안나가 속삭였다.
“저주를 어쩌겠다고?”
반이 물었다.
다시 채찍을 휘둘렀다. 엘사가 외쳤다.
“제 저주를 감출게요!”
반은 마침내 방을 나갔다. 마지막으로 엘사를 노려보고 문을 세게 닫았다. 문이 잠겼다.
일 분도 채 되지 않았다. 안나는 상처를 바라만 보는 것으로 자신의 몸이 떨리는 것을 느꼈다. 엘사는 거의 기절할 것처럼 보였다. 창백한 얼굴은 땀이 맺혀 있었고 눈은 반쯤 감겨 있었다. 안나는 엘사가 여전히 매우 어리고 매우 약하다는 것을 깨달았다. 엘사의 마법은 엘사를 치유하기에는 아직 성숙하지 않았다. 그래서 상처가 여전히 남아있는 것이다. 절대로 없어지지 않을 과거의 흔적이 말이다.
갑자기 기억이 멈추었다. 지난번과는 달랐다. 갑작스럽게 눈앞에서 재생되던 장면이 회색 조로 변해 산산이 부수어지고 소용돌이쳐서 알아볼 수 없는 모습이 되었다.
안나는 다시 현기증을 느꼈다. 그러고는 다시 원래대로 돌아왔다.
‘잠깐, 뭐야?’
엘사는 자신의 부모를 바라보며 행복하게 미소를 짓고 있었다. 두 사람은 엘사가 마당에서 노는 것을 지켜보고 있었다. 표정은 지난 두 기억에서처럼 난폭해 보이지 않았다. 안나는 다시 애정이 넘치는 부모를 볼 수 있었다. 눈빛은 사랑으로 가득했다. 오직 엘사만이 전의 기억에 비해 더 자란 듯 보였다. 대체 무슨 일일까? 가벼운 바람에 안나의 눈에 먼지가 들어갔다. 안나는 눈을 깜빡거렸다.
그러고는 사방이 다시 멈추었다. 다시 눈을 뜨자, 같은 장면이 매우, 매우 다르게 펼쳐졌다. 마당에는 얇게 서리가 내려와 있었고 엘사는 조그마한 눈사람과 외롭게 있었다. 구명줄이라도 되는 양 꽉 끌어안고 있었다. 안나는 가까이 가 엘사 옆에 쭈그려 앉았다. 엘사가 매우 마른 것을 보자 가슴이 아파졌다. 매우 말라 해진 옷이 앙상한 몸 위에 불편하게 걸쳐져 있었다. 눈 주변은 검게 되어 있었다.
“부모님이 대체 무슨 짓을 한 거야?”
“생일 축하해.”
엘사가 속삭였다.
안나는 얼어붙었다.
“엄마하고 아빠가 다시 사랑해주시기만 하면 좋겠어.”
엘사는 계속 말했다. 안나가 간절히 껴안아 주려고 하는 것은 알지 못하고 있었다. 오직 엘사 자신이 만들어 낸 차가운 눈만이 엘사를 안아주고 있었다.
“이제부턴 말 잘 듣는 아이가 될 거야, 정말로\\ldots”
“넌 아무 잘못도 없어.”
안나가 속삭였다.
집 문이 열려 엘미라가 걸어 나오자 엘사는 뒤를 돌아보았다. 안나는 조심스럽게 지켜보았다. 마치 전혀 다른 사람과 같았다. 처음 본 다정한 어머니와 지금 보고 있는 냉혹한 사람 말이다. 엘사가 소리를 지르자 안나의 생각은 한쪽으로 밀려났다. 엘미라는 거칠게 엘사의 팔을 잡았다.
“이젠 주체할 수가 없어.”
“죄\\ldots\\,죄송해요. 어떻게 멈추게 하는질 몰라서—”
“그럼 내가 멈추게 해 주마.”
안나는 엘사가 손을 뿌리치고 눈사람 옆에 보호하듯 서 있는 것을 보았다. 엘미라가 따귀를 때려 엘사는 눈 위에 엎어졌다. 눈사람은 엘사를 달래주는 유일한 상대였을 것이다. 어머니가 눈사람을 부수자, 엘사는 부수어진 눈사람 앞으로 가서 쓰라린 눈물을 흘렸다. 헤진 입술에서 피가 떨어져 눈을 검붉게 물들이고 있었다.
“얼마나 오랫동안 봐야 하는 거야?”
안나가 중얼거렸다. 매우 가슴이 아팠다. 엘사가 이토록 학대받는데도 자신은 아무것도 할 수 없는 것에 매우 가슴이 아팠다.
그러고는 사방이 멈추고 빙빙 돌아갔다. 온갖 빛깔은 회색 조가 되었다. 안나는 눈을 감고 다시 마주할 소름이 끼치는 장면을 기다렸다.
탁탁거리는 소리가 들렸다. 안나는 놀라 눈을 팍 떴다. 엘사가 화로 앞으로 끌려가는 것을 보자 심장이 마구 뛰었다. 자신의 키만큼 큰 불이 이글거리고 있었다. 하얗게 빛나는 불은 불꽃을 내고 있었다. 엘사는 끌려가지 않으려 했다. 반과 엘미라가 가까이 끌고 가면서 훌쩍거리며 소리를 지르고 있었다.
“우리가 고쳐주마.”
반이 내뱉듯 말했다.
“멈춰요!”
안나의 비명은 무시되었다. 안나는 엘사처럼 열기를 느낄 수 있었다. 화로에 가까워질 때마다 커지는 통렬한 불기운이었다. 오래지 않아, 깜빡거리는 주황빛이 엘사의 창백한 얼굴에 드리워졌다. 눈물마저도 말라붙었다.
“엄마, 아빠, 제발—”
“다 너를 위한 거야.”
엘미라가 말했다.
엘미라는 엘사의 손을 잡아 앞으로 밀어 넣었다.
안나는 더는 바라볼 수 없었다. 눈을 감고 뒤로 물러났다. 그러나 엘사의 귀청을 찢는 듯한 비명과 살이 타는 끔찍한 냄새를 막을 수 있는 것은 아무것도 없었다. 안나는 거의 토할 뻔했다. 영원과도 같던 몇 초가 지나자, 온 사방이 조용해졌다. 안나는 계속 눈을 감고 있었다. 더는 아무것도 보고 싶지 않았다. 
‘꺼내줘. 이제 더는 보기 싫어. 좀 꺼내줘.’
“자, 자. 얘야, 이젠 괜찮아.”
안나는 다른 목소리를 듣고서야 눈을 떴다. 굵직하고 매우 부드러웠다. 이 남자는 엘사 옆에 무릎을 꿇고 앉아 떨고 있는 엘사를 안아주었다. 그러나 처음으로 무언가 다른 것이 안나의 주의를 끌었다. 엘사 옆에 몇 발자국밖에 떨어져 있지 않은 곳에는 엘사의 부모가 쓰러져있었다. 이들의 눈은 흐릿했다. 소리 없는 비명을 지르려 입이 벌어져 있었고, 몸이 꿰뚫린 상처에서 피가 쏟아지고 있었다.
“제\\ldots\\,제가 부모님을 죽였어요.”
엘사가 속삭였다. 남자에게 매달리며 떨고 있었다. 안나는 엘사의 말에 우두커니 서 있었다. 그러나 형식적인 반응일 뿐이었다. 안나는 엘사가 안전한 것이 다행일 뿐이었다.
“이러려는 건 아니었어요. 정말 무섭고 화가 나서요. 그리고 저주를 제어할 수도—”
“이들은 비열한 쓰레기야.”
마르쿠스는 내뱉듯이 말했다. 안나는 아렌델에 있을 때 초상화에서 본 적이 있어서 마르쿠스임을 알았다. 마르쿠스는 군벌의 모습이었다. 굳은 얼굴은 뚜렷이 각져 있고 얇은 입술은 굳게 다물어져 있고 볼은 홀쭉했다. 눈빛은 강렬했다. 
엘사는 자신의 부모를 바라보고는 눈을 떼었다. 더 심하게 떨고 있었다.
“하\\ldots\\,하지만 제 잘못인데—”
“그건 능력이라고 하는 거란다.”
마르쿠스는 엘사의 어깨에 손을 올리고 엘사를 똑바로 바라보았다. 얼굴을 더욱 찡그리고 있었다.
“항상 기억하렴, 얘야. 넌 저주가 아니라 특별한 능력을 지닌 거야. 절대로 감추지 마렴. 이 사람들 말이니?”
마르쿠스는 엘사의 부모를 흘끗 보았다. 입꼬리가 올라가고 있었다.
“이들은 네 아래에 있었어. 이들이 한 일을 알면, 널 탓할 사람은 없단다.”
“이젠 어떡하죠?”
엘사가 간청했다. 엘사는 간절히 어떠한 지도라도 바라고 있었다. 안나는 알 수 있었다. 엘사가 악몽을 꾸고 있을 때 정확히 같은 표정을 보았다. 멍하고, 불안해하고 있었다.
“\\ldots넌 혼자가 아니란다.”
이들의 눈앞에서 마르쿠스는 손을 들었다. 칠흑 같은 어둠이 손가락 주위에 감돌았다. 안나도 놀랐지만 엘사는 더욱 놀랐다. 눈은 휘둥그레지고, 놀라고 안도된 채 입이 벌어졌다.
“저\\ldots\\,저랑 같으시네요?”
“난 너처럼 타고나지는 않았단다. 너와는 비할 데가 없지.”
마르쿠스가 말했다.
“하지만 작은 일을 할 수 있을 정도로는 터득했지. 널 인도할 정도로는. 아마도 이게 내 소명일지도 모르겠구나. 이게 내 운명일지도 모르지.”
“절 인도하는 거요?”
엘사가 물었다.
“나에게 오렴. 널 지켜주고, 가르쳐 주마.”
마르쿠스가 말했다. 자리에 서서 손을 내밀고 있었다. 눈빛은 부드러워졌다.
“네가 지닌 건 능력이란다, 엘사야. 그걸 지닐 운을 타고난 걸 기뻐해야 해. 내가 너와 같은 선물을 찾아서 기쁜 것처럼.”
안나는 숨을 죽인 채 바라보았다. 엘사는 자신의 부모를 바라보다가 눈을 감았다. 엘사는 깊게 숨을 들이마셨다. 엘사는 결정을 내리고 눈을 떴다.
엘사는 마르쿠스의 손을 잡았다.

\\chapter[11장. 스러지지 않는 여름][11장\\hspace*{.5em}스러지지 않는 여름]{11장 \\ 스러지지 않는 여름}

봉인이 사라졌다.
이전에는 봉인이 풀리는 것을 느낄 수 없었어도, 자신이 서 있는 계단에서 엘사는 이제 알 수 있었다. 얼음이 녹아 방의 입구가 드러났지만, 웬일인지 직접 보게 되니 예상보다 더 좋지 않았다. 이제 엘사는 안나가 통과한 의심의 안개 너머를 알았다. 엘사는 자신이 보게 될 모습이 두려워 더 나아갈 수 없었다.
그러고는 비명이 들려왔다.
안나는 아니었다.
토비아스가 비틀거리며 방 안에서 나왔다. 검게 탄 손을 감싸 쥔 채 크게 떨며 비명을 지르고 있었다. 엘사는 토비아스가 자신의 성물을 강제로 가져가려 한 것을 알아챘다. 우둔한 자이다, 엘사의 능력을 탐내다니. 떨어져 있어도 엘사의 심장은 주인을 알고 있었다. 오직 엘사만이 접근할 수 있었다. 파괴될 수 없는 얼음으로 보호되고 있을 때에는. 엘사를 보자, 토비아스는 거의 넘어질 듯 잰 걸음으로 엘사에게 다가갔다.
“엘사 여왕님!”
토비아스는 무릎을 꿇고 주저앉았다. 동상이 팔로 올라오자 얼굴은 공포에 일그러졌다.
“어떻게 멈추는 것입니까? 말해 주십시오! 죽고 싶지 않습니다, 죽기 싫다고요, 제발—”
이럴 시간이 없었다. 엘사는 본인의 운명에 내버려두고 싶었다. 그러나 어찌 되었건, 토비아스는 여전히 마르쿠스의 자식이었다. 그리고 살려두는 것이 바로 토비아스 본인에 대한 징벌이었다.
손을 까딱하자, 얇은 얼음이 팔꿈치 아래를 베어냈다.
토비아스는 비명을 지르듯 입을 열었다. 흐릿한 눈에 고통이 선명해도 아무런 소리가 나지 않았다. 남는 손은 잘린 곳을 감싸 쥐었다. 피 한 방울 떨어지지 않고 얼어붙었다. 토비아스는 온몸을 떨며 잘린 팔을 향해 조금씩 움직였다. 그러고는 극심한 고통이 찾아왔다. 눈이 뒤집혔고, 곧 쓰러졌다.
엘사는 뒤돌아보지도 않았다.
‘안나야.’
엘사는 서둘러 방 안으로 들어섰다.
안나는 바닥에 쓰러져있었다. 의식을 잃었거나—엘사는 다른 것은 상상할 수도 없었다. 살아있어야 한다. 살아 있어야만 한다. 엘사는 바로 안나에게 달려가 옆에 주저앉았다. 그러나 막상 도착하니 무엇을 해야 할지 알 수 없었다. 엘사는 손을 뻗었다. 안나 곁에서만 느끼는 망설임으로 손이 떨렸다. 그러고는 손을 내려놓았다. 안나를 더욱 다치게 한다면?
눈앞에서 안나의 머리카락에 흰 줄기가 자라났다.
엘사가 속삭였다.
“안 돼. 안 돼, 안나야, 이렇게 날 버려둘 순 없어. 이제야\\ldots\\,이제야 감정을 느끼기 시작했는데, 제발, 제발\\ldots”
외로움.
엘사는 이제 외로움이 자신을 괴롭히는 것임을 깨달았다. 마치 마음을 천천히 조르는 덩굴처럼. 엘사는 자신이 우위에 있다고 생각했다. 하지만 외로울 뿐이었다. 엘사는 자신이 무감정하다고 생각했다. 하지만 절망에 빠져있을 뿐이었다. 고통은 마음 안에 숨어 있었다. 매우 깊게 상처를 내 모든 빛깔이 빠져나갔다. 엘사의 삶은 빛바랜 회색 조로 되어 겨우 연명하고 있을 뿐이었다.
안나를 보기 전까지는. 안나의 세상은 빛깔로 가득했다.
“네가 있어야 해. 네가 필요해, 안나야. 일어나.”
안나는 몸을 거칠게 떨 뿐이었다. 엘사는 이 모습에 두려움을 내려놓고 안나를 팔로 안아 머리를 받쳤다. 하지만 지금까지 알던 안나의 느낌이 아니었다. 안나의 몸은 따뜻했다. 피부는 차갑고 머리카락은 희어진 이런 얼음장이 아니었다. 안나는 쾌활했다. 이렇게 창백하고 핏기없는 모습이 아니었다. 안나는 활기로 가득했었다.
“죽으면 안 돼.”
엘사가 말했다. 엘사는 안나를 가까이 끌어안았다. 이제는 자신의 성물이 안나의 심장에 맞추어 뛰는 것을 들을 수 있었다. 작은 조각이 튀어 나가 갈망하던 온기 안으로 박혀 들어간 것이다.
“대로 죽을 순 없어.”
엘사는 안나의 심장 위에 손을 올리고 은빛 얼음을 빼내려 했다. 그러나 엘사가 부르는 것에 응답하자—안나가 몸을 웅크렸다. 얼굴은 말로 표현할 수 없는 고통으로 일그러졌다. 엘사는 바로 멈추었다. 엘사는 조절할 수 없었다. 성물을 만들고 나서부터 엘사는 섬세한 조절을 할 수가 없었다. 억지로 빼내다가는 바로 안나를 죽게 할 수도 있었다. 엘사는 아무것도 할 수 없었다.
“어떡해야 해\\ldots?”
얼음이 안나의 몸을 덮기 시작하자, 손끝이 파래지기 시작하자 엘사는 안나를 더욱 세게 끌어안았다. 안나는 빠르게 쇠약해져 갔다. 이대로라면 안나는\\ldots
“안나야!”
손끝이 따끔거리는 것, 눈이 얼얼한 것. 이것이 상실감이라고 하는 것일까. 엘사는 차갑고 생기 없는 안나를 차마 볼 수 없었다. 하지만 눈을 뗄 수도 없었다.
엘사가 속삭였다.
“죽으면 안 돼. 내 허락 없이 죽을 순 없어. 일어나! 일어나, 당장!”
십삼 년 만에 처음으로, 엘사는 기적을 빌며 울음을 터뜨렸다.
뒤에서는 거울이 빛나고 있었다.
\\textbreak
\\forceindent“새로운 집에 온 걸 환영한다.”
서툴게 행동하고 위엄이 없어도 안나는 여전히 왕족이었고, 평생 아렌델 성에서 살아왔다. 서던 제도의 성을 이미 본 것은 말할 것도 없었다. 엘사가 완벽하게 만들어 놓은 것 말이다. 그래서 마르쿠스가 원래 성을 보여주었을 때, 안나는 흔히 보던 석재 건물과 구포를 잠깐 보고 나서 마르쿠스를 따라오고 있는 아이를 바라보았다.
안나는 왜 엘사가 감명을 받았는지 이해할 수 있었다. 왕국의 변두리에서 살아온 평민에게 이렇게 가까이에서 성을 바라보는 것은 꿈에서나 있을 일이다. 그리고 정말로 성 안에서 살게 되는 것은? 꿈이 아니라 환상이었다. 엘사는 입을 벌린 채 따라갔다. 아이다운 놀라움에 눈이 휘둥그레져 있었다. 이런 모습에서 나중에 될 차가운 여왕의 모습을 떠올리기란 매우 힘든 일이었다.
엘사가 물었다.
“저\\ldots\\,정말로요? 하지만 전 특별하지도 않은데요, 폐하—”
“더는 그런 식으로 말하지 말려무나, 엘사야.”
마르쿠스는 엄한 목소리로 말했다. 진지한 눈빛으로 엘사를 바라보고 있었다. 아주 겁에 질린 채로 고개를 끄덕이자 마르쿠스의 눈빛은 부드러워졌다.
“그리고 칭호를 붙이지 않아도 된단다. 이름으로 직접 불러도 돼.”
“그건 안 돼요! 무례한 거잖아요!”
엘사가 외쳤다.
“오늘부터 넌 원래 그래야 하던 대로, 왕족이야.”
더 말을 꺼내기 전에, 마르쿠스는 엘사를 안으로 데려갔다. 엘사는 자신은 상상도 할 수 없는 부에 말이 쑥 들어갔다.
안나는 엘사를 데려가는 마르쿠스를 따라 들어갔다. 마르쿠스는 알현실로 갔다. 안나는 엘사에게 과하게 잘 대해준다는 망상에 거의 빠져드는 듯했지마는 이 친절하고 자애로운 사람이 미심쩍었다. 엘사에게 감당할 수 없는 일이 일어났을 때 우연히도 나타나 수습해주었다니? 미래의 엘사는 항상 존경을 보이며 마르쿠스를 언급했다. 그러나 이에도—혹은 이 때문에—안나는 반신반의하며 상황을 지켜보았다.
대문이 열리자 왕자 열세 명이 이들을 맞았다. 엘사는 부끄럼을 타고 있었다. 사람들을 마주하는 데에 익숙하지 않았고, 해를 주는 것을 두려워하고 있었다. 하지만 마르쿠스는 당당하게 엘사와 함께 홀 앞으로 걸어갔다. 엘사가 단 위로 올라오도록 불리어 마르쿠스의 오른쪽에 바로 서자, 호기심 어린 눈 열세 쌍이 엘사를 바라보았다. 이들도 맛볼 수 없는 영광이었다.
“엘사를 소개하마. 오늘부터 이 아이는 서던 제도의 엘사 공주다.”
마르쿠스가 말했다. 왕자들이 소곤거리며 투덜대는 것은 무시하고 있었다. 마르쿠스는 말을 계속했다.
“그리고 너희는 집에 온 것처럼 환영해 주어라. 이제 자기소개해라.”
한 명씩, 안나는 이들의 자기소개를 지켜보았다. 구스타프는 이미 이십 대였고, 이 모든 일이 당혹스러운 듯했다. 그러나 몇몇은 그리 친절하지 않았다. 토비아스는 벌레라도 본 듯한 표정을 짓고 있었다. 안나는 마르쿠스가 꾸중하는 것을 보고 기분이 좋아졌다. 대부분은 대개 관심 없는 듯했다. 그래도 안나는 어린 에드문드가 매우 기운차게 자기소개하는 것을 재미있게 보았다. 엘사는 거의 떨면서 고개를 끄덕였다. 한스는 역시 차분했다.
사울은 본인의 말대로 보자마자 빠져들어 있었다. 안나는 사울이 말을 더듬으며 자기소개하는 것에 점점 얼굴을 찡그렸다. 엘사가 이 아이를 보고 미소를 짓자 안나는 더욱 불편해졌다. 엘사는 안나에게는 이렇게 웃어주지 않았다. 사울은 미소를 지어 보였다. 안도된 듯했다. 그러고는 열 번은 넘게 연습한 듯 점잖게 인사하며 물러났다.
“너 때문에 불편해하잖아, 사랑꾼아.”
안나가 중얼거렸다.
기억은 마르쿠스가 엘사에게 성을 구경하게 해 주라고 말하는 데에서 멈추었다. 안나는 성물이 다른 기억으로 데려갈 때까지 침착히 기다렸다. 장면이 돌아오자, 안나는 이 온 고난을 너무 편안해 하는 것이 아니냐고 생각했다.
많은 시간이 지나지는 않았다. 엘사는 전과 같은 나이인 듯했다. 교실 뒤에 앉아 있었다. 안경을 낀 노인이 가르치는 강의를 매우 지루해하는 듯했다. 안나는 엘사가 등을 꼿꼿이 하고 앉아있는 것을 알아챘다. 엘사는 다른 아이들이 할 법하게 턱을 괴고 있지 않았다. 그렇지 않고 고개를 들고 꼿꼿이 앉은 채 바로 바라보고 있었다. 엘사는 이미 왕족이 되도록 교육을 받고 있었다. 그래도 안나는 엘사의 눈이 침침한 것을 볼 수 있었다. 엘사가 허벅지를 꼬집으며 깨어 있으려고 하는 것을 보고 미소를 지었다.
쉬는 시간이 되자, 엘사 나잇대 되는 다른 아이들은—일곱 번째 왕자 라파엘부터 에드문드와 한스까지—바람을 쐬러 빠져나갔다. 엘사는 뒤에서 고개를 두어 번 젓고는 두꺼운 교과서를 읽어나갔다. 내내 한 손으로 관자놀이를 문지르고 있었다. 몇 분이 지나자 교과서를 밀어놓았다. 꺼림하게 주변을 둘러본 후, 엘사는 손을 천천히 움직였다. 파란 안개와 같은 것이 손가락 주변에 감돌았다.
그러고는 무언가를 만들어내었다.
책상에는 바로 성의 모형이 나타났다. 기단에서부터 점점 올라가 뾰족탑이 만들어졌고, 창문 하나하나와 문과 장식까지도 나타났다. 어린아이가 이토록 정교한 것을 만들어내는 것이 아무래도 더욱 인상적이었다. 그러다가 안나는 엘사가 더 나이가 들었을 때 이런 일을 하는 것을 전혀 보지 못한 것을 깨달았고, 엘사 본인이 말했듯이 더는 이런 것을 할 수 없는 것인가 하는 의문이 들었다.
안나는 매우 열중하고 있어서 누군가가 다시 들어오는 것을 알아채지 못했다. 엘사도 그런 듯했다. 목소리가 들려오자 엘사는 깜짝 놀랐다.
“그거 정말 예쁘네.”
엘사는 바로 멈추었다. 성이 만들어지는 것이 중단되었다. 아찔해 하며 겁에 질린 눈은 벌을 받는 것을 생각하고 있는 듯했지만, 엘사의 눈앞에는 솔직한 모습으로 감탄하며 바라보고 있는 사울이 있었다.
“뭐\\ldots\\,뭐라고?”
“건물 설계 좋아하는구나.”
사울은 놀란 채 말했다. 가까이 다가가 얼음 모형을 살펴보고 있었다. 엘사는 예상하지 못한 칭찬에 크게 미소를 짓다가 다시 무표정으로 돌아갔다. 그러나 아직 완전하지 못한 가면은 사울의 말에 깨어졌다.
“이거 끝부분까지 다 세세하게 돼 있네. 어떻게 한 거야?”
“그냥 머릿속으로 그리는 건데.”
엘사는 무심코 말했다.
“그러니까, 고정된 거로 시작하지 않는다고. 생각이 떠오르면—”
“스스로 설계되게 두는구나.”
사울이 말을 끝맺었다. 엘사와 똑같이 활짝 미소를 짓고 있었다.
“영감이 떠오르면 거침없이 나오는 거지.”
“맞아! 수학하고 기하학투성이이긴 해도, 규칙에 매일 순 없지!”
엘사는 신이 나 거의 달아오르는 듯했다. 목소리도 높게 올라가 있었다. 이를 알아채자 엘사는 손으로 입을 가렸다.
“어, 미안해. 나도 모르게 흥분해 있었네.”
“아니, 이해해. 나도 설계하는 거 좋아해. 물론 작은 거지. 너만큼 큰 건 아니고, 너만 한 아름다움은 아주 조금밖에 없고.”
사울이 말했다. 안나는 사울을 노려보았다. 사울은 어려서도 극적인 데가 있었다.
그러나 안나는 엘사의 반응에 매우 놀랐다. 엘사는 얼굴을 붉히며 고개를 돌렸다.
“네가 만든 거 몇 개 봤어. 정말 멋지던데. 특히 배는! 넌 정말로 손을 쓰잖아. 난 반칙 쓰는 거 같아.”
사울은 손을 뻗어 손톱으로 얼음 성을 톡톡 두드렸다. 음악과 같은 소리가 나는 것을 듣고 나서 다시 말을 꺼냈다.
“특별한 능력이 있는 건 반칙이 아냐. 쓰지 말아야 하면 그게 재능이게? 난 네 능력 반이라도 있으면 좋겠는데.”
“지금은 에드문드의 재능이 정말 부러워.”
엘사가 말했다. 교과서를 바라보며 씁쓸하게 미소를 짓고 있었다.
“난 정말 꼴찌라니까\\ldots”
“완전기억력 말이야? 잠깐 보는 것만으로 기억하는 건 정말 좋은 능력이긴 하지.”
사울이 말했다.
“도서실에 있는 책은 다 봤을걸.”
안나는 눈썹을 추켜세웠다. 지금까지 알던 에드문드와는 전혀 달랐다. 중간에 머리를 다치기라도 한 것인가.
“그래도 다들 재능이 있지. 라파엘은 음악에, 알렉은 검술에. 그러니까 네 능력도 크게 다르진 않아.”
사울이 말했다. 교과서를 뒤에 슬쩍 밀어놓고 있었다.
“그럼 이젠 이거 정복하는 걸 열심히 도와줘야겠네. 차라리 수학이 낫지. 역사는 단순히 있던 일만 늘어놓은 게 아니면 덜 지루할 텐데\\ldots”
기억이 회색으로 바뀌자 안나는 얼굴을 찡그렸다. 더는 사울이 싫지 않았다. 그러나 이대로는 다시 사울이 야비하다는 생각으로 돌아갈 수도 있었다. 자기 생각이 어디까지 이어지는지를 알아채고, 안나는 엘사에 대한\\ldots\\,이상한\\ldots\\,것들이 계속 떠오르자 크게 끙하는 소리를 냈다.
기억의 단편이 조금씩 보였다. 시간이 빠르게 갈수록 기억 각각은 일 분도 채 보이지 않았다. 그래도 엘사의 삶에 사울은 항상 한결같았다. 어릴 때, 사울은 식사 때에 수많은 식기를 바르게 쓰는 법을 가르쳐주었다. 더 나이가 들자, 사울은 설계도를 그리고 엘사는 설계를 현실로 만들어내었다. 둘 다 매우 들떠있었다. 안나는 십 대가 된 엘사가 그 누구도 아닌 사울과 ‘춤추는 법’을 배우는 것에 괴로워졌다. 엘사가 마침내, 마침내 한 번 발을 헛디디자 둘은 초조하게 웃으면서 약간 과하게 웃고 있었다.
안나는 여전히 엘사가 행복한 것을 보아서 좋았다.
그러고는 다음 기억이 시작되었다.
“드러내\\ldots”
“자유롭게 해\\ldots”
“한계는 없어.”
엘사는 말을 끝냈다.
엘사는 안마당에서 마르쿠스와 함께 있었다. 마르쿠스는 엘사 뒤에 서 있었다. 엘사는 깊게 숨을 들이마시면서 허수아비를 바라보고 있었다. 자신이 되뇌던 말과는 다르게 엘사는 주저하며 손을 벌렸고, 목표물은 맞힌 눈은 목표물을 거의 넘어뜨리지도 못했다. 안나는 마르쿠스가 매우 크게 얼굴을 찡그려 이마에 주름이 패는 것을 눈치챘다.
“너 자신을 자유롭게 하고 있지 않잖느냐.”
마르쿠스가 꾸짖고 있었다.
“힘을 두려워하지 마라. 받아들여라. 네 안에는 엄청난 힘이 있다, 엘사야. 네가 풀어주기만 한다면.”
“전 누구도 다치게 하기 싫어요.”
엘사가 말했다.
“그러면 틀림없이 남들이 널 다치게 할 거야. 이 세상은 모질고 매정하고 이해할 수 없는 건 뭐든지 파괴하려 들지. 이미 경험이 있잖니.”
안나는 이 우롱하는 듯한 말에 분노가 끓어올랐다. 어떻게 자신의 말을 증명하려고 엘사의 학대당한 기억을 끄집어내는가. 게다가 대체 무슨 소리를 하는 것인가. 그저 몇몇 사람이 그렇다는 것으로 온 세상이 모두 적대적인 것은—
하지만 효과가 있었다. 엘사는 허수아비를 향해 돌아섰다. 눈빛은 냉정해졌다. 손끝에서 나온 하얀 흐름은 이번에는 나무 받침대를 산산조각냈고, 지푸라기는 마구 흩뿌려졌다. 그러나 이에도 흐름은 멈추지 않았다. 앞으로 나아가면서 더욱 강력해져 마침내 우레와 같은 소리를 내며 성벽에 부딪쳤다. 눈이 가라앉자, 안나는 땅이 크게 팬 것을 보았다.
“이제 뭘 할 수 있는지를 똑똑히 보았겠지. 그리고 이건 시작에 불과해.”
마르쿠스가 말했다. 만족한 듯 미소를 짓고 있었다. 엘사는 깊게 숨을 들이마신 다음 자신이 벌인 일을 보고 다시 자신의 손을 바라보았다. 자신이 이렇게 큰 힘을 불러낼 수 있는 것이 믿기지 않는 듯했다.
흐릿한 장면들로 몇 해가 지났다. 각각은 짧은 순간 동안만 보였다.
이 중에 안나가 알아챌 수 있는 것은 엘사의 마법이 점점 강력해지는 것이었다. 첫 번째 기억에서부터 점점 강력해질수록, 엘사는 더욱더 많은 것들을 해내었다. 엘사는 마르쿠스에게서 자신의 온 힘을 쏟아내는 법을 배웠다. 안나는 눈보라와 거대한 눈사태와 수많은 얼음 창을 만들어내는 법을 배우는 것을 보았다. 그러던 어느 날\\ldots
훨씬 더 위엄 있고 당당한 엘사가 서 있었다. 안나 정도 키에 두 배는 더 기품이 있었다. 엘사는 안마당 가운데에 홀로 서 있었다. 눈을 감은 채 침착하게 숨을 들이 내쉬고 있었다. 날카로운 호각 소리가 나자 사방에서 쇠뇌 화살이 쏟아졌다. 안나는 다치지 않는다는 것을 알고 있어도 화살을 막으려고 본능에 따라 손을 올렸다. 엘사는 눈을 팍 뜨고 호를 그리며 손을 휘둘렀다. 얼음을 뿜어 주변을 둘러싸 화살을 낚아챘다. 엘사는 발을 굴렀다. 화살은 반대 방향으로 발사되어 발사 장치로 다시 날아갔다. 화살 각각은 거뜬히 쇠뇌를 맞추었다.
“검사들 나오너라!”
마르쿠스의 명령에 무기를 든 병사 오십 명이 뛰쳐나왔다. 안나는 놀란 채 지켜보았다. 십 대가 된 엘사가 얼음으로 된 칼을 꺼내어 병사들과 맞서고 있었다. 늘어서 있는 병사들을 손쉽게 헤쳐 나아가며 베어버리고, 공격을 받아내고, 다시 찔렀다. 싸우기보다는 춤을 추는 것처럼 보였다. 엘사는 손 하나 까딱하지 않고 병사들을 이길 수 있었다. 엘사는 빠르게 움직였다. 사람이 움직이는 속도로는 보이지 않았다. 그 자리에서 만들어내는 센 바람을 타고, 따라 움직이는 얼음으로 된 바닥 위에서 그 누구도 따라잡을 수 없는 속도로 재빨리 돌고 있었다.
훈련된 병사 오십 명과 소녀 한 명 간의 싸움.
끔찍할 정도로 일방적이었다.
빙산이 발밑에서 솟아올랐다. 빙산은 여전히 서 있는 병사들 위로 엘사를 올려주었다. 이 모습에 안나는 이상한 생각이 스쳤다. 빛나는 태양 앞에서 평온한 모습으로 눈을 감은 채 빙산 위에 우뚝 서 있는 모습에, 엘사는 여신처럼 보였다.
잠깐의 모습이었다. 곧 엘사의 표정은 무자비한 분노로 일그러져 여신의 모습은 악마의 모습이 되었다. 뜨인 눈은 궁지에 몰린 동물과 같이 원초적인 격분을 내보이고 있었다. 맑은 하늘에 눈이 날리더니 곧 눈보라가 몰아쳤다. 안나는 슬픈 생각이 들었다. 지금과 같이 여전히 어릴 때에 마르쿠스는 엘사에게 혐오를 가르쳤다. 그것도 매우 잘 가르쳤다. 엘사의 손에서 전기가 흘러나왔다. 청백색 벼락이 창처럼 던져져 땅을 그슬리며 파고들었다. 번개와 얼음의 흐름이 큰 소용돌이가 되었다. 맹렬한 폭풍에 맞설 수 있는 이는 아무도 없었다.
엘사는 다시 땅으로 내려온 다음 모든 병사가 무력화되자 손에 쥔 칼을 깨트렸다. 마르쿠스는 바라보고 있던 발코니에서 천천히 손뼉을 쳤다. 엘사는 미소를 지으며 자부심을 띤 채 위를 올려다보았다. 미소는 양 귀에 걸릴 듯했다.
“하지만 한 명도 죽이지는 않았구나.”
마르쿠스가 말했다.
이것이야말로 놀라운 소리였다. 그러나 다행스러운 소리였다. 안나는 병사들을 자세히 살펴보았다. 다행히도 모두 여전히 숨이 붙어있었다. 몇몇은 정신을 잃었고, 몇몇은 부상에 신음하고 있었지만 살아있었다. 엘사에게 최소한 이 정도의 억제력은 아직 남아 있었다.
“꼭 그럴 필요는 없다고 생각했습니다.”
엘사가 말했다. 안나는 말투가 바뀐 것에 놀랐다. 매우 자신감에 찬 말투였다. 현재의 엘사와 같았다. 유순한 평민 여자아이의 모습은 사라졌다.
“다들 너보다 아래라는 걸 잊지 마라. 네 앞에 쓰러지는 건 능력이 없어서야.”
마르쿠스가 말했다.
“가르쳐 준 건 벌써 잊어버린 것이냐?”
엘사는 고개를 저었다.
“드러내. 자유롭게 해. 한계는 없어.”
또다시 장면이 바뀌었다.
이번에는 안나의 눈앞에 탑이 펼쳐졌다. 안나는 잠깐 현재로 돌아왔다고 생각했다. 하지만 아니었다. 엘사와 마르쿠스도 같이 있었다. 엘사는 약간 나이를 먹었다. 이제는 안나보다 키가 크고, 흠 잡을 데 없는 모습이었다. 마르쿠스가 거울로 힘겹게 발걸음을 옮기는 동안 엘사는 두 손을 가지런히 한 채 바라보며 서 있었다.
마르쿠스가 점점 늙어가는 것이 훤히 보였다. 짧은 머리카락은 잿빛이 되었고, 이마는 항상 보던 주름이 져 있었다. 눈은 움푹 꺼지기 시작했다. 눈가는 벌게져 있고, 눈동자는 빈 동굴과 같이 공허했다. 여전히 틀림없는 권력의 풍채를 지니고 있었지만, 세월의 흔적은 가릴 수 없었다.
“엘사야, 이것이 나를 위해 완수해야 할 일이다.”
마르쿠스가 말했다. 원래의 부드럽고 나긋나긋한 목소리는 온데간데없었다.
“이 거울, 이건 오래된 전설이다.”
“말씀을 듣고자 합니다.”
엘사가 말했다.
“옛날 옛적에 달빛이 떨어져, 그 빛을 받은 작은 연못을 얼렸다는 전설이 있다. 그게 거울이 되었지. 강력하고 불가사의한 것이지. 거울은\\ldots\\,마음속 깊은 소망을 비춘다는구나.”
마르쿠스가 말했다. 이것이 자신을 살아나게라도 하는 듯 매우 기뻐하는 말투였다.
“이게 바로 그 거울이란다.”
마르쿠스는 사랑스러운 손짓으로 가장자리를 훑었다. 그러고는 몸을 굽히며 피 섞인 기침을 했다.
“마르쿠스—”
마르쿠스는 자존심이 있었다. 손을 올리자 엘사는 말을 멈추었다.
“하지만 보다시피, 거울은 성하지가 않지. 그래도 파괴된 것도 아니야. 조각이 나 있을 뿐이지. 거울 조각은 세계 곳곳에 있단다. 더 작은 파편은 사람의 심장에 박혀 있기도 하지. 한때는 거울을 완성하려 했지만 난 너무 늙었구나, 엘사야. 네게 이 임무를 맡기마. 보렴! 네 힘에 반응하잖니.”
마르쿠스의 손짓에 엘사는 앞으로 손을 뻗었다. 거울의 가장자리에 새겨진 무늬에서 빛이 새어나왔고, 틀은 천천히 돌기 시작했다. 둔탁한 소리를 내며 돌다 멈추다 하고 있었다. 이들 앞에 완성된 거울의 모습이 나타났다. 모양이 계속 변하는 눈송이 문양이 중심에서 돌고 있었고, 파란색 불은 눈송이의 맥을 따라 타올랐다. 손을 내리자 거울에서 나는 빛은 어두워지고, 상은 사라졌다. 엘사는 이게 무엇이냐는 듯 마르쿠스를 바라보았다. 마르쿠스는 답을 주지 않았다.
“난 곧 죽게 될 거야. 그러니 네게 거울을 완성할 임무를 맡기마.”
“그렇지만 제가 살릴 방법이 있다고 하셨잖아요!”
엘사가 말했다.
마르쿠스는 고개를 끄덕였다. 부드럽게 미소를 짓고 있었다.
“지금 상태로도, 거울로 내 목숨을 부지할 순 있지. 네 힘을 합친다면. 내 몸을 얼려두면, 거울에 충분한 힘이 있을 때 날 살릴 수 있지. 하지만\\ldots”
“할 수 있어요. 살려드릴 수 있습니다.”
엘사는 서둘러 말했다.
“지금 넌 이 일을 할 정도로 강하지가 않단다.”
마르쿠스가 말했다. 주저하며 몸을 조금 돌려 엘사의 시선을 피하면서, 마르쿠스가 중얼거렸다.
“다른 방법이 있기는 하지만\\ldots”
엘사는 앞으로 나아갔다.
“무엇이든지 하겠습니다.”
마르쿠스는 쓴 미소를 지었다.
“아니다, 얘야. 내가 감히 바라기에는 과한 희생이야.”
“과한 희생 같은 건 없습니다.”
엘사가 말했다.
안나는 마르쿠스가 무슨 말을 하려는지 감이 왔다. 토비아스가 말한 대로, 성물은 마르쿠스를 살려두고 있었다. 안나는 마르쿠스의 잔인한 생각에 주먹을 꽉 쥐었다. 최악의 상황에 엘사를 가지고 놀면서 꺼리는 척을 하고 있었다. 그렇지 않으면 애초에 왜 이런 말을 꺼냈을까.
“성물을 만든다면 넌 강해지겠지. 마치 빛을 모으는 렌즈처럼, 거울에 날 살려 둘 힘을 줄 거야.”
마르쿠스는 고개를 저었다.
“하지만 내가 바라기에는 과한 일이지. 성물을 만든다는 게 무슨 소리인지는 알겠지.”
“넘어가면 안 돼요.”
안나가 중얼거렸다. 안나는 이 두 사람 사이에 서서 엘사의 어깨를 잡으려 했지만, 손은 엘사를 통과할 뿐이었다.
“넘어가면 안 돼! 속임수라고요—”
“하겠습니다.”
엘사는 바로 말했다.
“얘야—”
“저를 거두어주신 분의 목숨보다 소중한 것은 없습니다.”
엘사는 말을 끊고 말했다. 마르쿠스는 아주 거짓 없는 슬픈 눈으로 엘사를 바라보았다. 안나는 이 모습에 화가 났다.
“성물을 만드는 것에 결점은 없는 것 같습니다. 목숨을 살릴 수 있다면, 전 하겠습니다.”
마르쿠스는 고개를 저었다.
“넌 모르는 게 많단다, 엘사야.”
“전 알고 있습니다. 성물은 제 감정을 억누릅니다.”
엘사는 눈을 감았다. 입을 떼자, 엘사의 목소리는 약했다.
“그게 필요합니다. 과거의 기억을 잊으려면 그게 필요합니다. 아직도 그 생각이 납니다. 부디, 자유롭게 되려면 그게 필요합니다.”
안나는 이제야 왜 엘사가 이런 결정을 내렸는지를 이해했다. 엘사는 자신의 부모와 지낸 기억을 억누르고 싶었다. 학대당한 기억을. 나약할 때의 기억을. 멀리 치워놓으면 아무 일도 없던 체할 수 있다는 듯이. 이 욕망에서 안나가 알던 엘사가 태어났다. 자신을 사람들에게서 아주 멀리 떨어뜨려 놓아 인간성을 벗어버린 엘사 말이다.
“그럴 가치가 없다고요.”
안나가 속삭였다. 떨리는 손은 엘사의 볼 위에 떠 있었다.
“여왕님, 제발. 이러면 안 돼요, 후회할 거라고요—!”
마르쿠스는 고개를 끄덕였다. 주문을 외자 손에 검은 칼이 나타났다. 마르쿠스는 칼을 엘사에게 건네주고 나서 크게 한숨을 쉬며 시선을 피했다. 마치 비탄에 잠긴 듯이.
엘사는 칼을 받아 자신의 심장 위에 올려놓았다. 안나는 공포에 질린 채 꼼짝하지 못하고 있었다. 시선을 돌리고 싶지만 움직이지 않았다. 안나는 계속 되뇌었다.
“안 돼요, 여왕님. 안 돼, 안 돼\\ldots”
“고맙습니다.”
엘사가 말했다.
“멈춰요!”
엘사는 칼을 몸 안 깊숙이 박았다.
\\textbreak
엘사는 제어할 수 없었다. 마르쿠스를 살려두려고 엘사의 성물은 균형을 위해 온 서던 제도를 취했다. 그리고 영원한 겨울이 시작되었다.
그러나 엘사는 제어할 수 있다는 모습을 보여야 했다. 모든 것이 자신의 의지에 따른 것이라는 모습을 보여야 했다.
도도한 인물이 거룩한 자태로 아래를 내려다보고 있었다.
“오늘부터 나는 엘사 여왕이다.”
그러나 엘사의 눈에는 아무것도 없었다. 오직 거대한 겨울 폭풍만이 자리했다. 거룩하게 되는 것은 외롭게 되는 것이었다.
\\textbreak
안나는 비명을 지르며 깨어났다.
“안나야!”
눈앞의 흐릿한 모습에서, 안나는 누군가가 자신을 흔들고 있는 것을 어렴풋이 알아챘다. 천천히 초점이 잡혔다. 안나는 엘사가 옆에서 가까이 끌어안고 있는 모습을 보았다. 얼굴은 공포에 질려있었다. 엘사 여왕이—겁에 질린 아이나 절망에 빠진 십대 소녀가 아닌 눈의 여왕 엘사가 안나를 껴안은 채 울고 있었다.
“\\ldots여왕님?”
엘사는 미소를 지었다. 안나를 꼭 안으면서 울음과 웃음의 중간쯤 되는 소리가 입 밖으로 나왔다. 언제든 사라지기라도 할 듯 껴안고 있었다.
“아직 있구나, 아직 여기 있구나.”
안나는 엘사를 껴안아주었다. 엘사의 어깨에 얼굴을 파묻고 얼음 냄새를 맡고 있었다. 그러나 해야만 하는 말이 있었다. 마지막 남은 힘을 짜내 안나는 고개를 들었다.
“왜죠?”
안나는 조용히 물었다. 엘사는 그대로 움직임을 멈추었다. 안나는 이제 더는 진짜로 숨을 쉴 필요가 없다는 것을 알아챘다. 안나의 몸은 움직이지 않았다. 돌과 같이 굳어져 있었다.
“왜 그런 짓을 한 거예요?”
“\\ldots봤구나.”
“전부 다요.”
안나는 엘사의 심장 위에 손을 올려놓았다. 엘사는 눈으로 안나의 손을 좇았다. 안나는 엘사가 느끼는 모든 것을 느낄 수 있다는 것을 깨달았다. 엘사는 확실히 하기를 필사적으로 원했다. 심장을 희생한 자신의 결정이 옳은지를. 엘사는 확신을 원했다. 자신의 선택이 잘못된 것이 아닌가 하고 두려워하고 있었다. 마음의 이면에 있는 생각이었다. 혹은 마음 깊숙한 곳에. 이것이 더 정확한 말일 것이다.
“자유로워져야 했어.”
엘사가 중얼거렸다.
“잊어야 했어. 그리고 효과가 있었다고, 안나야. 성물을 만드니 세상이 더 뚜렷이 보였다고. 생각을 누그러뜨리고 감정을 조절할 수 있었다고—”
“감정을 없애버리는 건 조절하는 게 아니라고요.”
안나가 말했다.
“여왕님은 여왕님 자신을 속이는 거예요.”
“감정을 안 느끼고 싶다면?”
엘사가 물었다. 그러나 흔들리는 눈은 생각을 훤히 드러내고 있었다. 눈보라는 점점 강해졌다.
“인간이 된다는 건 고통을 느낀다는 거야. 더는 나약한 아이가 되기 싫었다고. 다른 선택이 있으면, 차라리 무정해지는 걸 택하겠어.”
“그렇지만 행복하지가 않잖아요.”
엘사는 아무 말도 하지 않았다. 그러나 안나는 엘사가 피해 가게 두지 않았다. 안나는 계속 눈을 바라보며 말없이 있었다. 엘사의 대답을 기다리고 있었다. 엘사는 드디어 머리를 흔들었다.
“너무 늦었어, 너무 늦었다고, 안나야! 끝난 일은 이미 끝난 거야. 결정할 때 이미 알고 있었어. 절대 되돌릴 수 없는 거.”
“그럼 왜 그런 선택을 한 거예요? 왜 다른 생각을 해 보지도 않은 거냐고요?”
안나가 물었다.
“다른 선택을 할 수 있었다고요. 행복해질 수도 있었다고요. 이럴 필요는 없었—”
“더 일찍 만났다면.”
엘사가 말했다. 입꼬리가 올라가 엷고 씁쓸한 미소를 짓자, 안나는 가슴이 찢어지는 듯했다.
“널 더 일찍 만났으면 이런 거에 의지할 필요도 없었잖아.”
“\\ldots하지만 이제 제가 여깄잖아요.”
안나가 말했다. 엘사는 눈을 감았다.
“망가지지 않았어요, 여왕님. 망가지지 않았다고요. 직접 말했잖아요. 다시 감정을 느끼기 시작했다고.”
“그걸 들었어?”
“틀렸나요?”
엘사는 다시 천천히 고개를 저었다. 바깥은 폭풍이 몰아치고 있었다. 바람은 얼음과 눈을 막을 수 없는 눈보라로 몰고 있었다. 엘사는 두려웠다. 다시 감정을 느끼는 것이 두려웠을까? 아니다. 안나는 눈에 비친 모습에서, 자신의 마음에서 느낄 수 있었다. 엘사는 이를 그 무엇보다 원했다. 그러면 대체 무엇 때문일까.
“이제 내가 어떤 사람인지를 아니까, 내가 한 일을 아니까\\ldots”
엘사가 입을 떼었다. 목소리는 떨렸다. 안나는 말이 끝나기도 전에 무슨 말을 하려는지 알아챘다.
“내가 무섭니?”
안나는 눈을 깜빡이지도 않고 엘사를 바라보고 있었다. 아주 가까이에서, 이들은 말없이 서로를 바라보았다. 두 사람이 세상에 남은 마지막 사람처럼 보였다. 다른 사람 따위는 생각할 겨를도 없었다.
“아뇨, 안 무서워요.”
안나가 말했다.
우레와 같은 소리와 함께, 폭풍은 마침내 가라앉았다.

\\chapter[12장. 그림자 뒤의 조종자][12장\\hspace*{.5em}그림자 뒤의 조종자]{12장 \\ 그림자 뒤의 조종자}

안나는 안전했다. 그 밖에는 상관이 없었다. 그러나 토비아스는\\ldots
“여기서 썩어가는 걸 보러 오신 겁니까?”
엘사는 쇠창살 사이로 토비아스가 사슬에 매인 채 바닥에 앉아있는 것을 보았다. 남은 손은 조롱하듯 무릎 위에 늘어져 있었다. 엘사는 토비아스의 손이 손을 완전히 감싸는 수갑에 가려 보이지 않는 것을 알아챘다. 만일을 위해 토비아스는 도서실의 깊숙하고 어두운 곳에서 마법을 배워놓기는 했지만, 엘사가 밤새워 지켜보는 탓에 거의 탈출할 수도 없었다. 하지만 엘사가 없어도\\ldots
“그게 필요하다고는 생각지 않는다.”
엘사가 말했다. 토비아스를 매어 놓은 사슬을 고개로 가리키고 있었다.
“자네에게는 어떠한 마법 능력도 보이지 않는다. 탑에서 내 도움 없이 살아 나올 수도 없었겠지. 내 생각이 맞는다면, 자네는 직접 소문을 퍼트렸다.”
“맞습니다.”
토비아스는 수갑을 흔들어댔다. 사슬이 덜그럭거리자 조용히 웃고 있었다.
“소문이 다 퍼졌겠지만, 여왕님은 모두 알고 계시겠죠.”
“\\ldots무슨 말이냐?”
엘사가 물었다.
“또 수수께끼 같은 말을 하면 잘린 손의 고통을 수천 배로 할 것이다.”
토비아스는 위를 올려다보았다. 눈은 분노에 불타오르고 있었다. 토비아스는 갑작스럽게 앞으로 달려들었다. 엘사마저도 거의 움찔할 뻔했다. 토비아스는 수갑에 싸인 손으로 창살을 후려쳤다. 족쇄는 틀림없이 고통스럽게 발목을 조였겠지만, 엘사에게 소리치면서 고통을 무시하고 있었다.
“말은 잘하시는군요. 자기 성물도 조절할 수 없는 주제에 말이지요.”
바닥과 돌기둥에 살얼음이 퍼졌다. 토비아스는 엘사의 반응에 되레 더 기뻐하는 듯 보였다. 엘사는 감정을 조절했다. 얼음이 퍼지는 것이 멈추었다. 그러나 얼음이 이미 퍼져버렸다. 사실상 확인해 보인 것과 다름이 없었다. 두 사람 다 알고 있었다. 특히 엘사의 제어력이 매우 적어져 얼음이 퍼지는 것을 막을 수 없을 때에는. 토비아스는 뒤로 물러나 벽에 털썩 기대었다.
“어떻게 알았지?”
엘사가 물었다.
“그리고 성물 자체도. 마르쿠스께서 생각해내신 일이고, 어디에도 기록을 남기시지 않았는데.”
“여왕님께만 알려주신 건 아니죠.”
토비아스는 웃으며 말했다.
“\\ldots자네에게?”
엘사가 아는 한, 마르쿠스는 결코 토비아스를 좋아하지 않았다. 하지만 이를 본인의 아들들에게 전하는 것을 상상할 수도 없었다. 마르쿠스는 이들 대부분을 경계하라고 했다. 엘사는 마르쿠스의 후계자였다. 오직 엘사만이 마르쿠스에게 직접 교습을 받았다. 그렇다면, 누가\\ldots
“말씀하셨다시피, 전 마법 능력이 없습니다.”
토비아스는 다시 냉정한 모습으로 돌아갔다. 눈빛은 어두워지고, 생각에 사로잡혀 있었다. 입을 굳게 다물면서 웃음은 사라졌다.
“왜 여기 계신 겁니까, 여왕님?”
“호기심에서다.”
엘사는 한쪽 무릎을 꿇고 앉아 토비아스를 똑바로 바라보았다. 놀라 눈을 치켜뜨는 것을 바라보고 있었다.
“왜 그런 일을 벌이게 된 건지 알고 싶다. 특별히 자네를 위한 것은 아니지만\\ldots\\,이해가 가지 않는다. 난 이 왕국을 위해 할 수 있는 모든 일을 해 왔다.”
“진심으로 하는 소리는 아니시겠죠.”
엘사는 무슨 말이냐는 듯 고개를 갸우뚱했다.
토비아스는 코웃음을 치고 고개를 뒤로 젖혔다. 눈을 감은 채 킬킬거리고 있었다.
“아버지께서 여왕님을 정말로 망쳐놓으셨군요, 이해를 못 하신다면요. 정말 유감입니다, 여왕님. 정말로요.”
“수수께끼 같은 말을 하면 어떻게 한다고 했지?”
“물론 알고 있죠.”
토비아스가 말했다. 조롱하듯 자신의 손을 들어 보이고 있었다.
“항상 일에 이유가 있는 건 아닙니다. 힘을 추구하는 건 인간의 본성이라고요. 그리고 뭔가 원대한 이상을 찾으시는 거라면, 그런 건 없습니다. 거창한 계시 같은 것도 없고요. 전 인간이라 탐욕스럽고, 협잡스럽게 행동하죠. 주변의 모든 사람도 그럴 것으로 생각하세요.”
“그 말은 믿지 않는다.”
엘사가 말했다. 말하는 동안 한 사람이 떠올랐다. 마르쿠스는 아니었다. 이를 예상하고, 아마도 예전부터 그러했을지도 모르겠지만, 아니었다. 지금은\\ldots\\,다른 사람이 떠올랐다. 엘사가 믿는 유일한 사람이 있었다.
“여왕님의 애완동물 말이십니까?”
토비아스는 다시 웃음을 터뜨렸다. 몸이 떨려 숨소리를 내며 웃는 것에 사슬이 맞추어 덜그럭거렸다.
“아, 정말 잘 선택하셨네요. 죽어가면서도 저를 막으려고 한 걸 말해야 했는데 말이죠. 이름이 안나 맞죠? 지금은 어떤가요?”
“자네보다는 낫다.”
토비아스는 고개를 끄덕였다.
“그럴 법도 하네요. 흥미롭군요. 하지만 경고 하나 드리죠, 여왕님. 항상 믿는 도끼에 발등을 찧는 법입니다. 경계를 늦추면 배신감은 깊어지기만 할 겁니다.”
“자네의 경험인가?”
엘사가 물었다.
토비아스는 눈을 팍 떴다. 자신의 머리카락에 가려진 채 엘사를 바라보며 천천히 눈을 깜빡이고 있었다.
“항상 그러시듯, 절 꿰뚫어 보시는군요. 여왕님이 이긴 겁니다. 그리고 이 모든 일에도 절 살려주셨고요.”
토비아스는 중얼거리는 목소리로 말했다. 팔꿈치를 벽에 받힌 채 자리에서 일어나려 하고 있었다. 수갑이 벽에 긁히고 있었다. 자리에서 일어나자, 토비아스가 말했다.
“최소한 이 말은 드려야 할 것 같군요. 전 혼자가 아닙니다. 다른 사람이 있다고요.”
“그 사람은 성물에 관해 알고 있는가?”
엘사는 눈살을 찌푸렸다.
“누구지?”
토비아스는 답을 하려 입을 열었다.
말을 끝낼 수는 없었다.
말을 시작하자, 피를 토해낼 뿐이었다.
한동안은 엘사마저도 놀라 움직일 수 없었다. 정신이 들자, 엘사는 감옥을 둘러보았다. 무엇이 이런 일을 벌이고 있는지를 보고, 그것이 무엇이든 멈추려 했다. 그러나 아무것도 보이지 않았다. 마치 보이지 않는 손이 목을 찌부러트리는 듯했다. 토비아스는 단말마를 냈다. 이마저도 곧 사라져버렸다. 숨통이 끊겼다. 몸부림치는 동안 검은 룬 문자가 얼굴에 새겨졌다. 창백한 피부에 검어진 피처럼 퍼져나갔다.
“ᄒ\\ldots\\,ᄒ—”
토비아스는 무릎을 꿇고 주저앉았다. 가슴을 쥐며 경련하고 있었다. 거친 속삭임마저도 죽어버렸다. 토비아스는 의지를 모아 고개를 들었다.
엘사는 토비아스가 애원하는 것을 볼 수 있었지만, 아무것도 할 수 없었다. 멈추게 할 수 없었다. 토비아스의 눈과 코와 귀에서 피가 쏟아지자 엘사는 일어서서 뒤로 물러났다. 토비아스는 소리 없는 비명을 지르며 입을 벌렸다.
엘사는 토비아스의 죽음을 바라보았다. 토비아스는 비밀을 간직한 채 숨을 거두었다.
\\textbreak
지저분한 일이다.
엘사는 몇 시간 되에야 겨우 방으로 돌아갔다. 뒷정리를 끝내고 약식으로 장례를 치러주었다. 엘사는 이 불가사의한 죽음을 곰곰이 생각해 보았지만, 구체적인 답이 나오지 않았다. 불안한 마음속에서 여러 가설만이 계속 쏟아질 뿐이었다. 그러나 안나가 계속 기다리고 있는 것을 보자 다른 생각은 달아났다. 아마도 일어난 모든 일이 충격이 되어 제대로 쉬지도 못했을 것이다. 안나는 확실히 엘사를 걱정하고 있었다.
“안 좋은 일이라도 있으세요?”
안나가 갑자기 물었다.
엘사는 매우 놀라 문을 닫는 것도 거의 잊을 뻔했다. 그러고는 안나가 당연히 알고 있으리라고 생각했다. 안나의 심장에는 성물의 조각이 박혀있다. 이 조각은 자신이 성물에 묻어 둔 기억을 보여주었다. 안나가 이제는 자기 생각을 알고 있으리라는 것도 아주 놀라운 일은 아니었다.
이상하게도, 불편하지가 않았다.
“아무것도 아니야.”
엘사가 말했다. 반사적인 대답이었다.
“알았어요\\ldots”
안나는 눈을 깜빡였다. 손으로 감싸고 있는 뜨거운 차가 담긴 잔을 내려다보며 얼굴을 찡그리고 있었다. 잠시 후 안나는 어깨를 으쓱이고는 침대 옆자리를 툭툭 쳤다. 엘사는 마침내 안나가 자신을 안나 본인의 침대로 초대하고 있는 것을 알아챘다.
“이제 무슨 일인지 말해주실 거예요?”
엘사는 대신 의자를 가져와 침대 옆에 앉았다. 안나가 부루퉁하게 있는 모습을 보자 미소를 겨우 감추고 있었다.
“그게 나을 거야. 넌 분명히\\ldots\\,”
“저한테 여왕님 심장 조각이 있다고요?”
안나가 말을 끝맺었다. 안나는 남은 흰 머리 한 가닥을 들어 보였다. 뿌리에서 끄트머리까지 완전히 하얘져 있었다.
“이거 원래 이러는 거예요?”
“모르겠어.”
엘사가 말했다.
“이런 건 본 적이 없거든.”
“보기 흉하나요?”
“아니.”
“너무 빨리 대답하셨잖아요! 그건 생각도 안 해봤단—”
“내가 생각해 봤으면 망설였다고 할 거였잖아.”
엘사가 말했다. 안나가 조용히 중얼거리자 미소를 지었다.
“정말 귀엽구나.”
안나는 그대로 굳었다. 엘사는 잠깐 너무 직설적이지 않았나 하고 생각했다. 그러나 안나가 얼굴이 빨개진 채 찻잔에 얼굴을 파묻고 벌컥벌컥 들이마시는 것을 보자 더욱더 혼란스러워졌다. 사실 안나의 온갖 유별난 점이 혼란스러웠다. 안나는 다시 고개를 들었다. 약간 진정한 듯 보였다.
“여왕님은 더 빵빵하세요.”
안나가 말했다. 그러고는 입을 크게 벌리더니 덧붙였다.
“살 말고요. 살 안 찌셨잖아요. 훨씬 예쁘시단 뜻이에요.”
엘사는 최대한 웃음을 숨기려 했다. 최대한 숨겨 기침하는 시늉을 했다. 아주 뻔한 행동이라 바로 후회하기는 했지마는 안나는 바로 밝아져 같이 웃음을 터뜨렸다. 엘사는 웃음소리를 듣고는 웃는 것이 나쁜 일은 아닐지도 모르겠다고 생각했다. 안나가 즐거워한다면.
“웃는 게 귀여우세요.”
안나가 무심코 말했다.
“\\ldots뭐라고?”
엘사는 안나가 입을 벌리더니 찻잔에 파묻혀 다시 차를 벌컥벌컥 마시고 고개를 드는 것을 지켜보았다. 귀 끝이 몹시 빨개졌다. 엘사는 되레 따뜻한 귀를 만져보고 싶었다.
“제가 사회성이 부족하다는 거 말고 다른 얘기 하면 안 될까요?”
안나가 물었다.
“네?”
꽤 어울리는 짝이다, 엘사는 생각했다. 사회성이 부족하고, 정서상에 문제 있는 짝 말이다.
엘사는 자신도 모르게 생각을 입 밖으로 낸 듯했다. 안나는 또다시 빨개졌고—엘사는 안나가 왜 이러는지 궁금해했다—날카로운 소리를 냈다.
“짜\\ldots\\,짝이요? 그게 무슨 소리예요?”
“우린 두 명이잖아.”
엘사가 천천히 말했다.
“아, 그렇지.”
안나는 헛기침을 했다. 엘사의 시선을 어떻게든 피하고 있었다. 잠시 뒤, 안나는 움직임을 멈추고 갑자기 말했다.
“저기요, 방금 비꼰 거죠? 그럴 수 있을 줄은 몰랐는데요!”
“난 웃을 수 있을지도 몰랐어.”
엘사가 말했다. 다시 입술이 저절로 올라가려는 것이 느껴졌다.
“죽은 줄 알았던 감정이 돌아오고 있어.”
‘네 덕분에.’
“그거 잘된 일이네요.”
안나가 말했다.
그랬을까? 엘사는 얼마나 그러했는지는 깨닫지 못할 채 이를—감정을 느끼는 것을 그리워했다. 여태 억눌러 온 것을 어떻게 받아들일까? 낯설고 모순적이었다. 엘사는 감정을 버려왔다. 이에 심지어는 후회라는 감정도 남지 않았다. 그러나 이제 감정이 조금이나마 돌아오니\\ldots
안도감과 고통이 한 번에 밀려왔다. 엘사는 자신이 전보다 훨씬 더 떨어진 것을, 자신이 완벽하지 않은 것을 알 수 있었다. 마치 눈이 멀게 된 화가나 귀가 먹게 된 작곡가나 벼락 없는 폭풍과 같이. 엘사는 감정이 있을 때의 생활을 떠올릴 수 있었다. 그러나 떠올릴 수 있는 감정은 오직 기억에 불과했다. 자신의 부족한 점을 어렴풋이 기억하고 있는 것보다는 완전히 없앤 것이 더 낫지 않을까.
결정은 어렵지 않았다.
“\\ldots잘된 일이지.”
엘사가 말했다.
안나는 크게 미소를 지었다. 엘사는 옳은 선택을 했다고 생각했다.
\\textbreak
안나는 한편으로는 엘사가 그렇지 않다는 말을 할까 두려워하고 있었다. 그러나 엘사의 말을 들으니\\ldots
뭐, 안나는 최소한 기뻤다.
“그래서요, 절 살리려고 뭘 하신 거예요?”
안나는 배개에 기댄 채 물었다.
“정말로 엄청 추웠던 건 기억이 나는데, 그리고 진짜로 얼어붙은 것도요\\ldots”
엘사는 고개를 저었다.
“조각을 빼낼 제어력이 없었어. 아마도 거울이 뭔가를 한 것 같긴 한데, 확실하지는 않아. 그냥\\ldots\\,시간이 거꾸로 돌아가는 듯했어.”
“그러면 왜 거울이 여왕님께, 어\\ldots\\,반응하는지는 아세요?”
안나가 물었다. 엘사가 모른다고 답하자, 안나는 인상을 쓴 채 중얼거렸다.
“아오, 그 아저씬 거의 아무것도 말 안 해주셨네.”
“그 거울은 마르쿠스께서도 완전히 이해를 못 하는 물건일지도 모르지. 그래도 이유를 아셨다면, 알려주지 않으신 이유가 있을 거야.”
엘사는 정말로 사실인 듯한 말투였다. 다른 모든 것들은 가능성조차도 생각할 수 없다는 듯이. 안나는 직접 기억을 보지 않았으면 곧이곧대로 믿었을 것이다. 마르쿠스에게는 무언가 어긋난 점이 있었다. 안나는 확신했다. 그러나 지금 마르쿠스의 동기를 묻는 것은 아무 데도 쓸모가 없을 것이다. 엘사를 다시 가면으로 돌아가게 하기만 할 것이다.
“정 그러시다면요.”
안나가 말했다. 엘사가 거의 가려지지 않은 이 회의적인 태도를 지적하기 전에, 안나가 덧붙였다.
“그래서, 생각해 보던 건데요. 뭐 마법 같은 게 생기거나, 뭐 그럴 일은 없는 거죠? 그렇다면 진짜 좋겠는데, 토비아스 왕자님을 생각해보면\\ldots? 으엑. 그건 안 좋은데.”
“그런 일은 없을 거야. 토비아스가 원한 건 아주 다른 거지.”
엘사가 말했다. 안나는 길게 숨을 내쉬었다.
“토비아스는 성물의 제어력을 빼앗으려 했어. 하지만 보호가 안 되고 있던 게 아니었지. 봤지? 녹지 않는 얼음이 감싸고 있잖아. 영원히. 그런데 넌\\ldots\\,네가 만지니까\\ldots”
“조각이 진짜로 저한테 왔어요.”
안나는 눈을 끔뻑였다.
“흠. 그냥 절 더 좋아하시나 보네요.”
엘사는 미소를 지었다. 대답하려 하자 문을 세게 두드리는 소리가 났다. 대답하기도 전에 알렉이 문을 벌컥 열어젖히고 들어왔다. 거의 누구를 죽일 듯한 모습이었다. 뒤에는 사울이 미안해하는 모습으로 들어왔다. 알렉은 엘사를 보자마자 굳은 표정으로 성큼성큼 걸어 들어왔다. 안나는 자신도 모르게 움츠러들었다.
“야단 떨지 마라.”
엘사가 말했다. 말투는 다시 냉랭하고 고압적으로 돌아갔다. 키 차이에도 엘사는 고개를 위로 들고 알렉을 내려다보았다. 알렉은 도끼눈을 뜨고 엘사를 바라보고 있었다. 안나는 지금까지 알던 모습과 다른 모두가 보는 모습의 차이에 또다시 놀랐다.
안나는 이제야 왜 엘사의 차가운 가면이 매우 자연스럽게 보였는지를 알게 되었다. 안나는 심장이 울렁거렸다.
“죄송합니다—”
사울이 말을 꺼냈다. 알렉은 말을 자르고 소리쳤다.
“왜 토비아스 형님이 죽은 겁니까?”
“토비아스 왕자님이 돌아가셨다고요?”
안나가 물었다.
알렉은 마침내 안나를 알아보았다. 눈은 분노로 이글거리고 있었고, 이를 세게 악물고 있었다. 안나는 근육이 조여드는 것을 볼 수 있었다. 그러고는 소문이 떠올랐다. 알렉이 생각하기에는 이들이—
“워, 그렇고 그런 거 아녜요!”
안나가 말했다. 담요를 치우고 바로 앉고 있었다.
“그, 그릇된 변덕이나 그런 거 아녜요. 진정해요.”
엘사는 얼굴을 찡그렸다. 혼란스러운 듯 보였다. 그래도 안데르센에게 일어날 뻔한 일을 생각하면 이것이 최선일 것이다. 안나는 서둘러 엘사와 알렉 사이에 서서 둘을 떨어뜨려 놓았다. 물론 안나는 둘을 밀어낼 힘은 없었지만, 둘 다 물러났다. 안나는 자신감이 붙어 최대한 굳은 표정으로 둘을 노려보았다. 안나는 자신이 아주 험하게 노려보고 있다고 생각했다.
“두 분 다 진정하고 얘기할 준비 되셨나요?”
안나가 물었다. 엘사는 영문을 모르겠다는 듯 고개를 갸우뚱했지만, 천천히 고개를 끄덕였다. 안나는 알렉을 돌아보았다. 알렉은 불쾌하다는 표정으로 끄덕였다. 사울은 이들 뒤에서 믿을 수 없다는 듯이 바라보고 있었다. 눈길은 엘사에게 가 있었다.
“대체 어떻게\\ldots?”
사울은 헛기침했다.
“뭐, 다시 사과드립니다. 여기 들어오기 전에 알렉한테 기다리라고 했는데, 소식이 들어오니\\ldots”
“설명해 주십시오.”
알렉이 딱딱거리며 말했다.
“몇 시간 전에 뵀는데, 여전히 잘난 척이던데요.”
안나가 말했다. 생각해 보면, 안나는 토비아스에게 무슨 일이 일어났는지 전혀 알지 못했다.
“정말로 확실해요?”
“그 자리에 있었다.”
엘사가 대답했다. 안나는 냉담한 말투에 거의 놀랄 뻔했다. 사람이 죽은 이야기가 아니라 날씨 이야기를 하는 듯했다. 안나는 알렉이 성을 내는 것도 당연하다고 생각했다.
“토비아스 형님은 전혀 신경도 안 쓰이지만, 그래도 형제였습니다. 처음엔 알바르 형님에, 이젠 토비아스 형님입니까? 대체 얼마나 죽이려는 것입니까?”
알렉은 다시 앞으로 나아가려 했다. 엘사 앞에 선다면 안나를 밀쳐 버릴 수도 있을 듯했다. 그러나 사울이 붙잡고 있었다.
“내가 죽이지 않았다.”
알렉은 비웃으며 말했다.
“그걸 믿으라는 겁니까?”
“저기요, 말할 기회를 좀 줘요.”
안나가 나무랐다. 알렉이 성을 내며 조용히 있자, 안나는 엘사에게 돌아서서 간청했다.
“그리고 좀\\ldots\\,점잖게 말씀하시면 안 돼요?”
엘사는 말없이 서 있었다. 안나는 한동안 엘사가 거절하리라 생각했다. 안나는 왜 그럴지 이해할 수 있었다. 전쟁 포로의 요청에 응하는 것은 권위 있는 모습이 아니니 말이다. 안나는 엘사가 자신의 방식이 아닌 다른 방식으로 무언가를 하는 것에 익숙하지 않으리라고 생각했다. 그러나 길고도 긴장되는 침묵 끝에, 엘사는 눈을 감고 한숨을 쉬었다.
안나는 곁눈으로 사울이 얼굴을 찡그리는 것을 보았다.
“난 그 일에도 토비아스를 죽이지 않았다.”
엘사는 천천히 말했다.
“반역을 저지른 뒤에 죽이는 것이 합당한 일이기는 하지만, 그러지 않았다.”
“\\ldots반역 말입니까?”
알렉이 물었다.
“네. 탑에서 절 죽게 내버려 뒀다니까요!”
안나는 입을 다물었지만, 말은 이미 나와버렸다. 엘사가 관자놀이를 문지르는 것을 보니, 안나는 너무 많은 정보를 말했다고 생각했다.
“탑에 계셨다고요?”
사울이 서둘러 물었다.
“무슨 일이 있었습니까?”
“그건 자네가 상관할 일이 아니다.”
엘사가 대꾸했다. 사울은 물러났다. 마음에 타격을 받은 듯 보였다. 엘사는 말을 멈추었다. 사과하려는 듯—안나는 초연하게 죄책감을 느꼈다. 연결된 마음을 건너 엘사에게서 온 것을 알고 있었다—입을 열었지만, 아무 말도 하지 않았다. 그러고는 알렉을 돌아보았다.
“토비아스에 관해선, 누가 죽인 건지는 모르지만, 방법은 알고 있다.”
“알겠습니다. 들어보죠.”
알렉이 말했다.
“하지만 거짓말이기만 하다면\\ldots”
“주제를 알라. 자네를 진정시킨다고 거짓말할 일은 없다.”
엘사가 말했다. 안나는 과하게 대립적인 말투에 얼굴을 찡그렸다. 알렉은 여전히 아무 말도 하지 않고 있었다. 어차피 사실이니 말이다.
“토비아스는 또 다른 사람이 있다고 말했다. 정체를 말하려는 순간 봉인이 나타나 말을 못하게 되었다.”
“또 다른 누군가가 마법을 알고 있다는 것입니까?”
사울이 물었다. 누가 보아도 회의적인 말투였다.
“정말 그럴싸하구먼.”
알렉이 비웃으며 중얼거렸다.
“그 저주받은 마법을 지닌 사람은 여왕님뿐이란 말입니다. 그러면 이 마법이란 거에 증거는 있습니까?”
마법. 안나는 손을 쳐들고 공중에 손을 휘둘렀다. 매우 갑작스럽게 무언가가 떠올랐다.
“왕자님도 보셨잖아요! 도서실에 있을 때 제가 넘어진 거 기억나세요? 제가 조심성이 없어서 그런 게 아니라고요! 어떻게 그렇게 멀리 날아가겠어요? 전 엿듣고 있었는데 뭔가가 밀친 거리고요!”
알렉은 얼굴을 찡그렸다.
“토비아스 형님일 수도—”
“토비아스에게는 마법이 없었다.”
엘사가 말했다.
“안에 누가 있는 걸 들었다고요. 혼잣말하는 줄 알았는데, 다른 사람이 있던 거면요?”
안나가 말했다.
“도서실에서 뭔가를 하는동안 혼잣말하는 사람은 많습니다. 이해하기 어려운 걸 말로 내뱉거나 하는 식으로요.”
사울이 지적했다.
“그리고 저희 중 누구도 마법 같은 건—”
“나는 안나를 믿는다.”
엘사가 말했다. 사울은 말을 멈추었다. 표정은 아주 멍해졌다. 하지만 안나는 사울이 애써 말을 참고 있는 것을 알 수 있었다. 사울은 안나를 잠깐 보다가 눈을 내리깔았다.
“그리고 토비아스의 말과도 들어맞는다. 증거가 더 필요하다면 토비아스의 시체를 살펴보고, 룬 문자가 새겨진 것을 보아라.”
“\\ldots저도 안나 공주님을 믿습니다.”
안나는 씩 웃었다. 하지만 알렉은 눈을 감은 채 숨을 깊게 들이마시고, 사형대에라도 올라서는 듯 크게 내뱉을 뿐이었다.
“그렇다면 사죄드립니다, 여왕님. 경비대장으로서 이 살인자를 찾아내는 데에 최선을 다하겠습니다.”
아주 불쾌한 듯한 말투여서 안나마저도 본인이 내뱉은 말을 역겨워한다고 생각했지만, 엘사는 고개를 끄덕였다.
“그렇지만 알바르 형님의 복수는 틀림없이 할 것입니다.”
알렉은 엘사를 노려보며 계속 말했다. 마지못한 말투는 거친 말투로 바뀌었다.
“그렇다면 토비아스를 죽인 사람을 찾는 데에 정말로 최선을 다해야 할 것이다.”
아무도 엘사의 말을 이해하지 못했다. 그러나 안나는 엘사가 몰래 만족해하는 낌새를 느꼈다. 마침내 어려운 문제의 결론에 도달했을 때 느끼는 기쁨이었다. 알렉의 눈에 혼란스러워하는 빛이 보였다. 그러나 알바르에 관한 일도 놓칠 수는 없었다. 평소대로 믿지 못한다는 말투로 알렉이 물었다.
“이번 건 대체 무슨 말입니까?”
엘사는 눈썹을 추켜세웠다.
“자네는 자네의 형제를 잘 알 것이다. 항상 무고한 자를 보호해야 한다고 말하고 다니던 알바르가 안나를 쏜다는 것이 이상하지 않느냐?”
안나는 알렉이 한동안 말없이 있는 것을 보고 얼굴을 찡그렸다. 입술은 떨어졌지만, 말은 나오지 않았다. 그러고는 안나를 돌아보고 말했다.
“이게 사실입니까?”
안나가 대답하기 전에 알렉은 세차게 고개를 저었다.
“하지만 형님이 그러실 리가\\ldots\\,믿을 수가 없네요. 절 만났을 땐 아무 말도 하지 않으셨잖습니까. 그러면 여왕님은 거짓말을—”
“아녜요.”
안나가 작은 소리로 말했다. 안나의 말에 알렉은 놀란 눈으로 뒤로 물러났다. 심란해진 듯했다. 여태 쌓인 분노가 갑자기 사라져 알렉은 자리에 겨우 서 있었다. 사울은 알렉을 부축해 자리에 앉혔다. 알렉은 간신히 쓰러지지 않고 있었다. 고개를 숙인 채 눈을 내리깔고 있었다.
“그건\\ldots\\,그런 줄은—”
“그럴 필요는 없다.”
엘사가 말했다. 알렉은 고개를 들었다.
“알바르가 방아쇠를 당겼을지는 모르지만, 본인의 의지는 아닐 것이다. 전까지는 혼란스러웠지만, 이제 이해가 된다. 토비아스에게 저주를 내린 사람은 알바르도 이용한 것이다. 혹은\\ldots\\,더 정확히 말하면 죽음으로 내몬 것이지.”
알렉은 아무 말도 하지 않았다.
“왜\\ldots\\,왜죠?”
안나가 알렉을 대신해 물었다.
“알바르가 정말로 나를 죽일 수 있으리라고 생각한 사람은 없을 것이다. 그리고 안나 너를 쏜 데에서 암살이 목표가 아니라는 게 확실하지.”
엘사가 말했다.
“그러니\\ldots”
“이 모든 일이 여왕님을 자극해서 알바르를 죽게 하도록 한 것으로 생각하시는 거네요.”
사울이 말했다.
엘사는 고개를 끄덕였다.
“아마도 알지 말아야 할 걸 알게 됐겠지. 그리고 이 마법사가 충동을 불어넣어, 내가 알바르를 죽게 하게\\ldots”
“알바르를 없애려고 여왕님의 손을 빌린 거군요.”
사울은 머리를 흔들었다.
“모두 잘 들어맞긴 하지만, 추측에 불과합니다. 이런 소설 같은 일을 대체 누가, 그리고 왜—”
사울의 말은 거친 끙하는 소리에 끊겼다. 누가 반응하기도 전에 알렉은 자리에서 일어나 문을 활짝 열어젖히고 방을 나갔다. 안나는 바로 알렉을 쫓아가려 했지만, 한 발짝을 떼고 엘사를 돌아보았다.
“날 보기 싫어할 거야. 둘 다 어서 쫓아가 봐.”
엘사가 말했다.
안나는 고개를 끄덕였다. 사울은 뭐라 말을 하려는 듯했지만, 인사하고 안나를 따라 나갔다. 안나를 만난 뒤로 처음으로 언짢은 표정을 짓고 있었다.
\\textbreak
방을 나오고 갈림길에 가까이 가면서, 안나는 묻지 않을 수 없었다.
“왜 모든 일이 이렇게 믿기지가 않죠?”
사울은 미소를 지었다. 매우 엷고, 누가 보아도 억지로 지은 미소였다.
“아마도 저한텐 확실한 게 있는 것 같네요. 이 모든 마법은 낯설기만 하답니다.”
“매일 보고 사시잖아요.”
안나가 말했다. 얼음 성을 손으로 가리키고 있었다.
“그리고 여왕님도요! 왕자님은 그 뭐냐, 익숙하실 줄 알았는데요.”
“네. 그래도 이건 모두 진짜로 일어난 일입니다. 믿음직하지 않은 정보에서 나온 추측은—”
사울은 숨을 깊게 들이마시고 천천히 내뱉었다.
“뭐, 공주님이 저보다는 더 많이 아시겠죠. 갈라져서 찾아봅시다.”
안나가 말을 꺼내기도 전에 사울은 오른쪽 갈림길로 갔다. 안나는 왼쪽으로 가면서 사울의 말을 곱씹어보았다. 처음에는 ‘믿음직하지 않은 정보’에 약간 성이 났다. 당연히 조롱하는 말이었으리라. 정말로 아무 이유 없이 뒤로 크게 넘어질 정도로 조심성이 없다고 생각한 것일까? 그러고는 사울이 자신을 시샘한다는 것을 깨달았다. 더 많이 알 것이라는 말이\\ldots
뭐, 안나는 정말로 그러했다. 이 생각에 자리에 멈추어 움직이지도 않고 있었다. 자신이 그 누구보다도 엘사를 더 잘 알리라는 것은 생소했다. 안나는 엘사의 기억을 직접 보았고, 이제는 엘사의 생각을 느낄 수도 있었다. 안나는 자기 자신을 아는 만큼 엘사를 잘 알았다.
“혹시\\ldots”
안나는 이 말을 중얼대고 나서 엘사의 생각에 집중했다. 정말로 엘사를 느낄 수 있었다. 존재감은 멀리 떨어져 있었지만, 확실히 있었다. 빛이 쏟아지는 모퉁이처럼. 안나는 숨을 깊게 들이마시며 생각을 멈추었다. 이 일을 알아보아야 할 것이다. 나중에라도.
안나는 알렉을 찾으려 홀을 돌아다녔다. 어디에서도 보이지 않았다. 바라건대, 어디서 애먼 행동을 하지 않고 그저 기분을 풀러 간 것이어야 할 것이다. 안나는 아마도 이 불가사의한 마법사 생각을 하고 있던 모양이다. 자신도 모르게 도서실로 가고 있었다. 이상하게도, 문이 살짝 열려있었다. 안나는 조심스럽게 안을 엿보았다. 안에서는 밝은 빛이 빛나고 있었다.
마법은 아니었다. 그저 불꽃일 뿐이었다. 안나는 안으로 들어갔다. 안에서는 에드문드가 향로를 들고 무릎을 꿇고 있었다. 불을 바라보고 있는 눈은 깜빡이지도 않았고 초점도 잡혀있지 않았다.
“\\ldots에드문드 왕자님?”
안나는 에드문드를 불렀다.
에드문드는 안나를 돌아보았다. 놀라 입술을 동그랗게 하고 있었다. 에드문드는 자리에서 바로 일어나 바지에 묻은 가루를 털어내었다. 그러나 떨어지지 않고 손에 달라붙었다. 에드문드는 다시 바닥에 쭈그려 앉고 손바닥을 바닥에 쳤다. 거의 넘어질 뻔하자 안나는 미소를 지었다. 에드문드는 떠는 채로 웃음을 터뜨리며 다시 일어섰다.
“미안해요, 놀라서요.”
에드문드가 말했다.
“뭐 하세요?”
안나는 향로를 들여다보며 물었다.
“그\\ldots\\,토비아스 형님 소식은 들어보셨나요?”
안나가 고개를 끄덕이자 에드문드는 다시 앉아 옆자리를 두드렸다. 안나가 앉자 말을 계속했다.
“형님을 위해 조그맣게 장례식을 하고 있었습니다.”
“가까운 사이였나요?”
에드문드는 코웃음을 쳤다.
“발정기 때 두 수컷 순록만큼이요.”
안나는 눈을 깜빡일 뿐이었다. 에드문드는 어깨를 으쓱였다.
“크리스토프한테 주워들었죠.”
“그러면 장례식은 왜 하시는 거예요?”
“그래도 형제였으니까요. 그 뭐냐, 아무도 좋아하지는 않았죠. 그래서 신경 써주거나, 뭔가를 해줄 사람이 없을 것 같아서요. 그래서 향을 좀 피우고 있었죠. 도서실을 아주 좋아하셨으니, 영혼이든 뭐든 여기 있을 것 같아서요.”
“\\ldots아.”
“유령을 무서워하시나요?”
안나는 얼굴을 찡그렸다.
“아뇨! 그냥\\ldots”
안나는 한숨을 쉬었다. 향 하나를 집어 불을 붙이고 있었다.
“뭐, 형제분이 돌아가셔서 유감이라고요.”
“정말로 운이 안 좋으신 거 같네요. 여기 오신 지 한 달도 안 됐는데 벌써 열세 명 중에 둘이라니요.”
에드문드가 말했다. 부드러운 미소도 악감정을 감추어주지는 못했다.
“하지만 공주님 잘못은 아니죠. 공주님이 한 게 아니니까요.”
“\\ldots여왕님을 탓하시는 건가요?”
안나가 물었다.
“알렉 왕자님은 그러셨어요. 갑자기 와서 거의 공격하려 했다니까요.”
“오해하지 마세요! 여왕님을 탓하는 게 아니랍니다.”
에드문드가 말했다. 꽤 서두르는 말투였다.
“진짜 아녜요. 여왕님은 정말\\ldots\\,완벽하시죠.”
“\\ldots사울 왕자님처럼 그러시는 건 아니죠?”
에드문드는 웃음을 터뜨리고는 고개를 저었다.
“아뇨, 그냥 여왕님을 정말 존경한답니다. 여왕님을 누나로 생각한다고 봐도 될 거예요. 제가 갖춰야 할 소양을 정말 많이 갖추고 계시죠. 서던 제도에 여왕님이 계셔서 정말 기쁘답니다. 저희 형제 중 누구라도 그 자리에 있는 건 생각도 못 하겠네요.”
“전 안 그랬으면 한다고요.”
안나는 작게 말했다.
“정말 힘들어하세요.”
“네, 알아요. 어릴 때 생각이 나네요. 여왕님은 그렇게\\ldots”
“메말라 있지 않았다고요.”
안나가 말을 끝맺었다.
“너무 자신을 낮게 보지는 말자고요. 밖을 보세요.”
에드문드가 말했다. 안나는 밖을 바라보았다. 마침내 변화를 알아채자 안나는 매우 놀랐다.
“네, 눈보라가 드디어 멈췄답니다. 한 오육 년 동안은 멈추리라 생각도 안 했는데요.”
“제 덕분으로 생각하시는 거예요?”
“공주님 덕분인 걸 잘 알죠. 누가 여왕님을 도울 수 있다면, 그건 바로 공주님이에요. 공주님만이\\ldots\\,얼어붙은 심장을 녹이실 수 있습니다.”
에드문드는 대자로 누워 눈을 감았다. 한 손으로 팔베개하고, 다른 손으로 관자놀이를 문지르고 있었다.
“도서실에 불나면 깨워주세요. 알았죠?”
안나는 멍하니 고개를 끄덕였다. 생각에 잠겨있었다.
“내가\\ldots\\,여왕님을 도울 수 있다고\\ldots?”
안나는 그렇다고 생각했다. 안나는 엘사를 잘 알고 있었다. 모든 것을 본 뒤로, 안나는 이 일을 해야 한다는 것을 알았다. 다른 누군가가 할 수는 없는 일이다. 바로 안나가 다시 감정을 느낄 수 있도록 엘사를 도와야 한다.
“이게 바로 내가 할 일이지.”

\\chapter[13장. 한 끊임없는 생각][13장\\hspace*{.5em}한 끊임없는 생각]{13장 \\ 한 끊임없는 생각}

\\forceindent“알렉!”
한스는 방의 가장자리에서 사울이 복도를 뛰어가는 것을 보았다. 사울은 끊임없이 외치고 있었다. 뭐, 한스는 잘 처신하고 있었다. 알렉은 조금 전에 이곳을 지나갔다. 평소보다도 더욱 비참해 보였다. 한스는 눈에 띄지 않기로 했다. 알렉이 왜 누군가를 죽일 듯한 표정을 하고 있는지는 아무도 몰랐다. 알렉은 항상 한스를 얕잡아보았다. 아마도 알렉에게 무모한 일 같은 것을 살짝 찔러 보거나, 혹은 어떤 일을 벌여 죽게 할 기회일지도 모르겠지만, 한스는 알렉의 기분에 무언가 거친 일을 하게 하지는 않았다. 한스는 더 나은 것을 알고 있었다. 반면에 사울은\\ldots
“귀찮게 하지 않는 게 좋을 것 같습니다.”
한스는 밖으로 나오면서 말했다. 사울이 움찔하자 미소를 지었다.
“아, 놀라게 해서 죄송합니다.”
“아니, 알아채지 못해서 미안하네. 알렉한테 집중하고 있어서.”
사울이 말했다. 항상 그러듯 친절했지만, 한스는 다른 사람의 눈에 띄지 않는 데에 익숙했다. 한편으로는 사울이 자신의 말이 얼마나 꾸며질 수 있는지를 알고 있는지 궁금해했지만, 더는 거의 상관할 일이 되지 않았다.
“알렉 형님은 훈련장으로 가셨습니다. 저라면 평소대로 칼질하게 내버려두겠습니다. 그게 효과가 있다고 생각합니다.”
한스가 말했다.
“어쩌다 그렇게 되셨습니까?”
사울은 발뺌하기 시작했다.
“말하자면 길지. 어디에서 시작해야 할지도 모르겠네.”
“흠. 엘사 여왕님 때문이신가요?”
“말하자면 그렇지.”
사울은 천천히 말했다. 이제는 팔짱을 껴 팔꿈치를 감싸 쥐고 있었다. 추위 때문은 아니었다. 한스는 알 수 있었다.
“하지만 여왕님이 잘못하셔서는 아니지. 그냥—”
“아뇨, 이해합니다. 그런 식으로 말하려는 게 아니었습니다.”
한스가 말했다. 사울이 조금 마음을 놓자 미소가 커졌다. 안전하다고 생각하게 하고, 방어를 내려놓아 약점을 드러내게 하는 것이 최고의 방법이다. 그러고는 말 한마디로 혼란스럽게 하는 것이다. 마음을 어지럽히라. 상황을 이끌어라.
“그래도 형님도 여왕님이 오랫동안 우리를 부당하게 대해온 것을 인정할 겁니다.”
이 말에 사울은 바로 방어적으로 되었다. 얼굴은 쇠처럼 굳어졌지만, 마음은 어지러워졌다. 한스는 이를 알았다.
“엘사 여왕님은 우리의 정당한 통치자이시다. 어떠한 결례도 넘어가지 않을 것이다.”
한스는 항복하는 척 손을 올렸다.
“아, 잊고 있었네요. 형님은 항상 여왕님을 지지하시죠. 우리가 여왕님의 명령 아래에서 괴로워하는 동안에도 여왕님의 통치를 지지하시니까요. 짐을 덜어주시려고 뒤에서 쉬지 않고 작업하시고요.”
“무슨 말을 하려는 것인가?”
“제 말은 그렇게 모든 것을 해 드려도 여왕님은 형님을 알아주지도 않으신다는 겁니다.”
한스가 말했다. 목소리는 매우 부드러웠지만, 악의가 드러나 있지 않아 더욱 쓰라린 말이었다. 사울은 그대로 굳었다. 입을 잠깐 벌리고는 마른 침을 삼켰다. 입 안이 마르고 말문이 막혔다.
“더 나은 대접을 받을 자격이 있다고요, 형님. 왕이 되어야 하는 형님이 말입니다.”
“무\\ldots\\,무슨 말인지 난 모르겠네.”
사울은 서둘러 말했다. 머리를 흔들며 뒤로 물러나고 있었다.
“난 항상 자네를 형제로서 존중해왔네. 그러니 자네도 똑같이 하기를 바라네. 이런 이야기는 그만 하세.”
“우리가 형제니까 이런 말을 하는 겁니다. 여왕님은 아버지께서 그렇게 했기 때문에 정당한 통치자일 뿐이라고요. 그 누구도 엘사 여왕님이 제일 나은 선택이 아니라는 걸 알 겁니다.”
사울은 계속 머리를 천천히 흔들었다. 하지만 어떠한 반박도 하지 않았다. 한스는 앞으로 나아가 미소를 띤 채 덧붙였다.
“바로 형님이 그렇죠.”
사울은 말없이 있었다. 아래를 내려다볼 뿐이었다. 그러나 침묵은 충분한 대답이 되었다. 사울도 전에는 이를 생각해보았다. 왕실 혈통이 아닌 평민 소녀가 갑자기 이들에게 돌아갈 왕위를 빼앗은 것을 말이다.
“우리 열셋 중에 형님이 가장 낫습니다.”
한스는 계속 말했다. 피비린내를 맡는 상어와 같이 서성거리고 있었다.
“우리 중 형님이 가장 현명하십니다. 가장 능력 있으시다고요. 이 왕국을 엘사 여왕님이 아닌 형님께서 물려받을 수도 있는데, 그렇게 헛되이 계시다는 게 말이 안 됩니다.”
“그만 하게.”
사울이 말했다.
“형님이 여왕님을 사랑하신다는 거 압니다.”
한스가 말했다. 한스의 어깨에 손을 올려놓고 있었다. 사울은 데기라도 한 듯 바로 움찔했다.
“그리고 아마도 이 때문에 이 아주 우스운 일이 계속되게 두는 것이고요. 하지만 형님\\ldots\\,엘사 여왕님은 절대 알아주지도 않습니다. 형제로서 한 마디 해드리죠. 형님은 무능력하고 아무짝에도 쓸모없는 아렌델 여자아이보다 더 나은 대접을 받을 자격이—”
“그만 하라!”
사울은 한스의 손을 뿌리쳤다. 깊게 숨을 들이마시고 이를 세게 악물고 있었다. 한스는 볼의 근육이 불룩거리는 것을 볼 수 있었다.
“이건 반역이다!”
“형님이 냉대를 안 받는 것도 아니잖습니까.”
한스가 말했다.
“그리고 안나 공주요. 안나 공주가 형님께는 비할 바도 없다는 것도 아니잖습니까. 형님은 항상 여왕님 곁에 계셨습니다. 하지만 안나 공주는요? 안나 공주는 형님의 것을 앗아가기만 하지 않았습니까? 이런 일을 당하고도 여왕님을 안 가지시겠다고요?”
“자네는 이미 할 말이 많지 않은가? 그렇다면 말 좀 해보지 그러나? 많이 알고 있는 것 같은데.”
사울이 도발했다.
한스는 미소를 지었다.
“질문을 질문으로 답하시는군요. 그건 발뺌이죠.”
“이놈이—”
“바보같이 남을 위한 행동으로 왕위를 저버리지 마시라고요.”
한스가 말했다.
“왕국과 여왕님을 둘 다 가지실 수 있다고요. 형님이 형님 자신을 위해 행동한다면요. 서던 제도와 엘사 여왕님 둘 다 정당하게 형님의 것입니다. 그리고 안나 공주는요? 안나 공주는 그저 걸림돌일 뿐이고요.”
“더는 듣지 않겠다.”
사울이 말했다. 이를 악문 채 말하고 있었다. 사울은 돌아서며 손이 떨리지 않게 주먹을 쥐었다. 그러나 한스는 온몸을 떠는 것을 알아챘다.
“잘 있게, 한스.”
“저기, 전 진실을 말한 겁니다.”
한스가 말했다. 사울이 떠나는 것을 지켜보고 있었다. 한스는 사울을 막지 않았다. 씨앗은 이미 심어졌다. 이제 싹이 트도록 두기만 하면 된다. 나중에 다룰 수도 있는 일이다.
그러는 동안에는 항상 안나가 있었다.
\\textbreak
엘사는 집무실의 창문으로 밖을 내다보았다. 엘사는 지난 한 주 동안 자주 창밖을 보아왔다. 자신의 눈이 잘못된 것이 아닌가 하고 있었다. 엘사의 폭풍이 멈추었다. 본인이 조절할 수 있는 폭풍이 아니라, 엘사의 성물이 일으키던 폭풍 말이다. 거의 육 년 동안 폭풍은 끝나거나 약해질 기미 없이 몰아쳐 왔다. 그러나 이제는 잦아들었다. 거센 눈보라 없이 고요한 눈밭만이 펼쳐져 있을 뿐이었다.
엘사는 하루 대부분을 안나와 지냈다. 이상하게도 이는 주로 안나의 요청이었다. 엘사는 지난 한 주 동안에 있던 안나의 행동이 어느 정도는 혼란스러운 것을 인정했다. 안나는 무엇을 하든 같이 있겠다고 했다. 심지어는 서류작업을 할 때에도. 엘사는 안나가 내리 몇 시간을 움직이지 않고 조용히 있는 것을 거의 즐기지 않는다는 것을 알고 있었다. 솔직히 말하자면, 엘사는 난처했다.
싫지는 않았다. 옆에 누군가가 있다는 것이 다소 위안이 되었다. 가끔은 안나가 아무래도 너무 열정적이 되어도, 단조로운 생활에서 반가운 휴식이 되었다. 바로 지금 안나는 시계를 보더니 밖으로 뛰쳐나갔다. 무어라고 소리치면서 금방 돌아오겠다고 했다. 엘사는 안나의 유별난 점에 익숙해져서 신경을 쓰지도 않았다. 이것이야말로 평화일까. 안나와 있는 것이 말이다.
그러나 지금 어떤 기분이 들어도, 평화처럼 느껴지지는 않았다.
머리가 아파졌다.
다시 머리가 지끈거리자 엘사는 우거지상을 지었다. 지금까지 억눌러 온 다른 기억이 다시 떠오르고 있었다. 기억은 점점 더 선명히 떠올랐다. 평소에 손쉽게 하던 대로 엘사는 기억을 다시 덮어놓았다. 기억을 기계적으로 마음속 어둡고 깊숙한 곳에 넣는 모습을 상상하고 있었다. 이들은 오직 머릿속을 뒤죽박죽으로 하는 장애물일 뿐이었다. 엘사는 이들을 젼혀 원하지 않았다. 문드러져 없어지기를 원했다.
안나는 감정을 없애는 것은 자기 자신을 속이는 것이라고 말했다. 그러나 엘사는 확신이 서지 않았다. 행복·들뜸·따뜻함—안나 곁에서 느끼는 감정, 엘사는 이들을 원했다. 그러나 기억과 약점과 고통은? 불행한 생각을 피하려 하는 것은 인간의 본성일 뿐이다. 사람은 과거에 잠기면 넋을 잃는다. 과거에 안주하지 말고 미래로 나아가야 한다는 말도 있지 않은가. 엘사는 여기서 더 나아갔지만, 논리적인 비약일 뿐이었다.
또다시 머리가 깨질 듯한 고통이 밀려왔다. 아무리 관자놀이를 문질러도 고통은 사라지지 않았다. 오래전에 엘사는 과거 생각이 떠오를 때마다 생각를 돌리는 법을 알아내었다. 엘사는 본능에 따라 외운 문구를 읊는 데에 매달렸다. 머릿속에서 쪽과 구절을 정확히 볼 수 있었다. 괴테의 《파우스트》, 제오 막 천백십이 줄에서 천백십칠 줄까지였다.\\begin{verse}두 영혼이, 아아, 나의 가슴에 깃들이고 있다네. \\\\ 그 하나가 다른 하나로부터 떨어지려고 한다. \\\\ 그 하나는 심한 애욕으로 \\\\ 달라붙는 도구로, 현실 세계에 집착하고 있다. \\\\ 또 하나는 억지로 티끌세상을 피해 \\\\ 높은 영들의 세계로 오르려 하고 있다.\\footnote{괴테, 김애경 역(1989), 《파우스트》, 청목, p. 47}\\end{verse}그러고는 셰익스피어의 《맥베스》, 웹스터의 《하얀 악마》, 메리 셸리의 《프랑켄슈타인》이 뒤를 이었다. 엘사는 눈을 감고 책의 모습을 떠올렸다. 글자 하나하나에 가장자리가 해진 모습에 여백에 달아놓은 각주까지 선명했다. 엘사는 뒤죽박죽이 되어 알아볼 수 없어질 때까지 문구를 흩어놓았다. 그러고는 한 줄을 뽑아내어 원래 자리에 놓아 다시 정돈될 때까지 재구성했다. 이상한 습관이지만—그리고 몹시 혼란스러운 모습이니 어떻게 이것으로 진정이 되는지 이해할 수 없겠지만—엘사에게는 심란하게 하는 기억을 몰아내는 매우 좋은 방법이었다.
심란하게 있을 겨를이 없었다. 서던 제도를 계속 유지해야 하고, 마르쿠스를 다시 살리려면 서둘러 거울 조각을 찾아야 했다. 아렌델 정복 이후 거의 한 달이 지났다. 더할 나위 없이 놀랍게도 아렌델에는 조그마한 조각이라도 있다는 낌새조차 없었다. 엘사는 어느 정도는 느낄 수 있었다. 완성을 바라는 조각들의 속삭임을 들을 수 있었다. 그러나 아무것도 없었다. 엘사에게 아렌델은 불가사의였다.
그리고 보이지 않는 곳에 숨어있는 이 마법사 일은\\ldots
엘사는 생각에 빠져 문이 열리는 것을 알아채지 못했다. 책상 위에 서류 더미가 떨어지고 나서야 엘사는 눈을 떴다.
“괴로운 일이 있으신 것 같습니다.”
구스타프가 말했다. 가장 나이 많은 왕자의 존재를 알린 것은 바로 이 목소리였다. 산사태나, 혹은 돌끼리 갈리는 것과 같은 깊으면서도 길게 늘인 목소리였다. 어느 정도는 마르쿠스가 떠올랐다. 구스타프는 본인의 아버지와 매우 비슷해 같은 사람으로 보일 정도였다.
엘사는 이에 이가 갈릴 뿐이었다.
엘사는 이마에서 손을 치워 두통을 숨겼지만, 엘사의 무관심도 구스타프에 비하면 하찮은 것이었다. 구스타프에게는 엘사가 감탄할 만한 가면이 있었다. 냉담함과 무심함이다. 마르쿠스는 전통적인 장자 상속을 절대로 좋아하지 않았다. 전통보다는 실리를 택했다. 그리고 떠다니는 말로는 야망이 부족하다 하여 가장 나이가 많은 유력한 황태자 후보를 다른 이로 교체했다고 했다. 엘사는 이면을 알고 있었다.
구스타프는 엘사가 성에 발을 들여놓기도 전에 왕위를 빼앗으려 했다.
“무엇인가?”
엘사가 물었다. 구스타프가 대답하기도 전에 서류를 넘기며 훑어보고 있었다. 글이 드러나자마자 눈은 단어를 살펴보고 있었다.
“마을의 보고서인가?”
“한가할 때 보시죠. 더 나은 때에 말입니다.”
구스타프가 말했다.
엘사는 서류를 한쪽으로 밀어놓았다. 구스타프를 상대하려면 완전히 집중해야 했다. 엘사의 머리를 식혀주려고 보고서를 가져왔을까? 좀스러워 보였다. 하지만 그렇지 않다면 왜 직접 가져왔을까?
“최근에 혼란스러운 일이 많은 것은 알고 있다. 그래도 모든 일이 잘 되고 있으니 염려할 것 없다.”
“여왕님의 능력은 전혀 의심치 않습니다.”
구스타프는 허락 없이 소파에 앉았다. 큰 몸집과 어두운 털가죽 외투는 소파의 흰색을 거의 완전히 가리고 있었다. 구스타프는 굳은 눈빛으로 엘사를 바라보았다.
“다만 동기를요. 솔직히 말씀드리자면, 통치하는 건 여왕님께는 어울리지 않습니다.”
엘사는 이 오래된 조롱에 얼굴을 찡그렸다. 왕위를 강탈했다는 소문 말이다. 그러나 구스타프의 입에서는 모욕에 가까웠다.
“무슨 말을 하려는 것이냐?”
“다른 사람이 생각할법한 것과 완전히 반대지요. 통치권을 원치 않으시다는 거 알고 있습니다.”
구스타프는 어깨를 으쓱이며 말했다.
“아버지께서 부당하게 짐을 지우신 것이죠.”
“부당하지 않다. 마르쿠스께서 해주신 것들을 생각하면.”
“아버지께서 정말로 그러셨을까요?”
구스타프는 흠 하는 소리를 냈다.
“뭐, 믿고 싶으신 대로 믿으십시오. 하지만 그렇게 뻔히 보이는데 제게 통치하는 걸 원하신다고는 못할 겁니다.”
“그러면 누가 대신 통치하겠는가?”
엘사가 물었다. 얼음이 자신의 감정에 터져 나오지 않게 주먹을 쥐고 있었다. 엘사는 정곡을 찔렸다. 진저리나고 보람 없는 일이고, 간절히도 내려오고 싶은 자리였다.
“구스타프 자네가? 자기 아버지의 자리를 강탈하려 한 자네가?”
일부러 더 화나게 하려는 듯 구스타프는 그저 웃어넘길 뿐이었다. 추악한 과거를 털어낼 수 있다는 듯 손을 젓고 있었다.
“젊을 때의 어리석은 생각이었죠. 그, 이상주의 말입니다. 세상을 더 낫게, 정의를 실천할 수 있으리라고 생각했죠.”
“\\ldots더 할 일이 있느냐?”
엘사는 편두통이 다시 돌아오려는 것을 느낄 수 있었다.
“아닙니다. 그저 만나뵙고 싶었을 뿐입니다.”
구스타프는 힘들어하는 듯한 모습으로 자리에서 일어서며 말했다. 양손으로 무릎을 눌러 몸을 지탱하고 있었다.
“그냥 옛정으로 말이죠. 저희와 가족처럼 지내시던 때가 정말 오래전이군요. 너무 오래 떨어져 있으면 길을 잃게 되는 법입니다.”
“잊지 않았다. 해야 할 일은 잘 알고 있다.”
엘사가 말했다.
“아버지와 아버지께서 맡기신 일을 얘기하는 게 아닙니다.”
문으로 반쯤 가면서, 구스타프는 잠깐 멈추어 서고 고개를 살짝 돌리며 말했다.
“그, 여왕님. 어리실 적에는 더 개방적이셨다고요. 그때가 어떤지는 기억나십니까? 아마 뭔가를 잃으신 걸지도 모르겠습니다.”
대답하기도 전에, 구스타프는 밖으로 나가 문을 닫았다.
\\textbreak
안나는 점심때가 한참 지났는데 엘사가 ‘여전히’ 종일 아무것도 먹지 않은 것을 깨닫고 바깥으로 달려나갔다.
식료품 저장실에서 돌아오면서, 안나는 거의 구스타프와 부딪힐 뻔했다. 부주의하게 모퉁이를 뛰어다니다 세게 부딪힌다고 생각하기 직전에 멈추었다. 손에 들고 있는 덮개가 덮인 접시는 위험하게 흔들렸다.
“워, 죄송해요.”
안나가 말했다. 구스타프가 징그러운 벌레를 보듯 바라보자 초조하게 웃고 있었다.
“계신 줄 몰랐네요.”
길고도 긴장되는 불편한 침묵 끝에—그리고 그냥 무시하고 지나갈까 생각하려는 찰나—구스타프는 마침내 웃음을 터뜨렸다.
“지금은 아무 일도 안 일어났지만, 그래도 다음엔 조심하세요. 너무 잘\\ldots\\,흥분하시니까요.”
“조금은요.”
안나는 어깨를 으쓱였다.
“뭐, 그게 매력이라고 해야 할까요?”
구스타프는 다시 킬킬거리기 시작했다. 안나는 이런 구스타프를 바라만 보고 있었다. 칭찬에 어떤 말을 해야 할지 확신이 서지 않고 있었다.
“전 가보죠. 체스 하러는 언제든 찾아오시고요.”
“물론이죠.”
안나는 다른 방향으로 가는 구스타프를 보고 손을 흔들었다. 또 체스를 두러 갈 일은—그리고 날아오는 체스 말에 머리를 맞아 죽으러 갈 일은—단연코 없으리라고 생각하고 있었다. 그 자리에 다른 누군가가 있어도 이런 일이 일어나겠지만\\ldots
뭐, 어쨌든.
안나는 발걸음을 재촉했다. 한 손으로는 접시의 균형을 잡고 다른 손으로는 자신도 모르게 희어진 머리카락을 만지작거리고 있었다. 방에서 나온 지 오래되어 안나는 엘사가 본인의 방에 없으리라고 생각했다. 엘사는 잠을 잘 때 외에는 거의 방에 있지 않았고, 거의 잠을 자지 않기 때문에 안나는 그저 일하지 않을 때에 방 안에 있는 것임을 알았다. 그러니 집무실에 있을 것이다. 안나는 바로 근처에 있었다. 겨우 몇 초 거리에 있었고—또 누군가와 부딪치는 일이 없게 천천히 가도 말이다—구스타프가 방금 엘사의 집무실에서 나왔으리라고 생각하고 있었다.
문을 열자, 엘사는 불쾌함이 다 드러나는 얼굴로 안나를 올려다보았다. 미간을 일그러트린 채 우거지상을 짓고 있는 모습이 다소 놀랍기는 했지만, 안나인 것을 알아보자 표정은 바로 풀어졌다. 접시를 멍하니 흘끗 바라보고 나서, 엘사는 한숨을 쉬며 다시 보고서를 내려다보았다.
“이젠 다들 노크도 없이 막 들어온다니까.”
엘사가 중얼거렸다.
“그냥 열어놓는 게 낫겠네요.”
안나는 농담조로 말했다. 그래도 엘사를 위해 문을 닫아주었다.
“그래야 할지도 모르겠어.”
엘사가 말했다.
“남들이 널 보고 따라 하는 거 같아.”
“정말 말도 안 돼.”
안나는 볼멘소리로 투덜거렸다.
“그래서요, 구스타프 왕자님이 뭐라 하셨어요? 밖에서 방금 뵀는데, 사실 부딪칠 뻔한 거지만요, 정말 어색했—”
“구스타프는 조심해야 해.”
엘사가 말했다. 얼굴을 더욱 찡그리고 있었다. 서명하는 손에 힘이 들어갔다. 잉크가 튀었지만 거의 알아채지 못한 듯했다.
“왜요? 꽤 괜찮으신 거 같은데요. 체스 두는 데도 불러주셨고요. 그래도 금방 두고 나와야겠지만요. 키루스 왕자님하고 파비안 왕자님은 좀 거칠어지시니까요.”
“왕자들 앞에선 조심해야 해. 이건 그냥 만약을 위한 거지만, 구스타프 앞에선 특히나 더 조심해야 해.”
엘사가 말했다.
“넌 모르겠지만, 구스타프는 마르쿠스의 왕위를 빼앗으려 했다고.”
“\\ldots와. 정말 행동으로 사람을 볼 줄 모르시네.”
안나가 중얼거렸다. 이 왕자 중에 구스타프가, 종일 체스를 두고 손글씨를 연습하는 구스타프가 말인가. 안나는 토비아스 정도나 그러리라고 생각하고 있었다.
“어떻게 그러셨대요?”
“마르쿠스께서 날 찾으시기 전이었어. 듣기론 궁정 관리들이 왕위에서 물러나게 하게 했대. 나이가 많아 통치할 수 없다는 이유로—”
“아뇨, 제 말은\\ldots”
안나는 엘사의 말을 끊고 말했다.
“그, 왜 그런 일을 벌이셨냐고요. 이유가 있을 거 아녜요.”
펜을 쥔 손이 멈추었다. 안나가 하리라고 예상하지 못한 질문에 매우 놀란 듯했다.
“모르겠어. 그런 질문은 생각도 못 했으니까.”
“최소한 토비아스 왕자님처럼 잔인해 보이시진 않으신데요.”
안나가 말했다.
“그래서 지금도 계신 거 아녜요?”
“어느 정도는.”
엘사가 대답했다. 남는 손으로 다시 관자놀이를 문지르고 있었다. 안나는 금세 이것이 버릇임을 알아챘다.
“그래도 마르쿠스께서는 살려 두셨어. 어쨌든 당신의 아들이셨으니까.”
“또 두통이 오는 거예요?”
안나는 단 위로 올라가 접시를 내려놓고 엘사의 손에서 펜을 잡아챘다. 안나는 손이 닿지 않는 곳에 펜을 놓았다.
“좀 쉬셔야 할 것 같아요.”
엘사는 고개를 젓고 펜을 집으려 했다. 안나는 다시 펜을 낚아채고 보고서까지도 가져가 버렸다.
“안 돼. 아직 할 게 많아. 특히 코로나는. 물자가 부족하지만, 지금은 배분도 잘 돼 있지 않아서—”
안나는 한편으로는 아렌델의 상황이 궁금했다. 안나는 여전히 집을 그리워했고, 집을 매우 좋아했다. 안나는 정말로 그러했다. 그러나 엘사가 누가 보아도 편두통으로 고생하고 있고, 금방이라도 상태가 더 안 좋아질 것처럼 보이는데 이런 상황에 이보다 더 중요한 화제는 결코 없었다. 안나 자신의 머리도 아파지기 시작했다. 그리고 연결된 마음에서 느껴지는 것조차도 이 정도라면\\ldots
“여왕님, 지금 상태론 어떤 것도 못 끝내요. 뭐 드시긴 했어요?”
“그럴 필요 없어.”
엘사가 말했다.
“너도 알잖아, 내 마법만으로 충분한 거.”
“그건 그럴 이유가 안 된다고요! 건강한 게 아니라고요, 그\\ldots\\,마법 얼음만 먹고 사는 거요.”
안나가 말했다. 안나는 접시를 밀어놓고 덮개를 치웠다. 먹음직스럽게 놓여 있는 ‘건강한’ 음식들의 모습이 드러났다. 여태 초콜릿을 먹고 싶어 했겠지만, 초콜릿만으로 가득하지는 않았다.
“너부터나 건강하게 먹어야지.”
엘사는 접시를 밀어놓고 손을 뻗었다. 안나가 보고서를 옆에다 던져버리고 고개를 치켜들자 심기가 불편한 듯 입술을 꽉 다물었다.
“안나야, 장난치고 있을 때가 아니야. 이럴 시간 없다고.”
“장난치는 거 아녜요. 과로로 죽기 전에 좀 쉬시라는 거죠.”
안나는 다시 엘사에게 접시를 내밀었다. 엘사는 다시 도로 밀어놓을 뿐이었다.
“\\ldots안나야, 먹을 필요도 없고 그러고 싶지도 않아.”
엘사가 말했다. 무언가 사나운 빛이 엘사의 눈에 비쳤다. 안나는 알아채고도 무시했다.
“먹게 될 거예요. 그런 줄 아세요.”
“그냥 시간 낭비라고—”
안나는 또다시 시도했다. 실패할 뿐이었다. 하지만 금방 포기할 안나가 아니었다. 안나는 계속 시도했다. 매번 접시를 더 가깝게 들이밀었다. 엘사의 표정은 점점 사나워졌다. 갈수록 짜증을 내고 있었다. 마침내 안나가 거의 억지로 먹일 지경이 되자 엘사가 소리쳤다.
“안 먹는다고 했잖아!”
엘사의 목소리가 거칠어졌다. 엘사는 자리를 박차고 일어나 팔을 세게 휘둘렀다. 안나의 손에 들린 접시를 쳐 접시가 날아갔다. 얼음이 손끝에서 나와 손을 휘두른 방향을 따라 날아갔다. 책상으로 날아간 얼음은 책상 위에 얇게 깔리더니 뾰족한 가시가 되어 솟아올랐다.
두 사람 다 그대로 굳었다. 안나는 벽에 부딪혀 미끄러져 내려가는 음식에, 엘사는 자신의 얼음에 굳었다.
제정신이 돌아오자 엘사는 뒤로 물러서며 시선을 피했다. 꽉 쥔 손을 감싸 쥐고 깊게 숨을 들이마시고 있었다.
“이러려던 건\\ldots\\,미\\ldots\\,미안해. 안나야, 좀\\ldots\\,그냥 내버려둬.”
다시 피하려 하고 있었다. 엘사는 안나를 다치게 하는 두려움에 다시 피하려 하고 있었다. 그러나 안나는 그럴 일이 없으리라는 것을 알고 있었다. 실수로라도 말이다. 얼음이 가까이 오자마자 멈추었기 때문이다.
안나는 조심스럽게 얼음 가시를 지나 엘사에게 갔다. 엘사는 의자에 주저앉아 손을 더 안쪽으로 파묻고 안나의 모든 행동을 눈으로 좇고 있었다. 놀라기는 했지만, 안나가 떨리는 손을 잡아줄 때 엘사는 가만히 있었다. 엘사가 움직이지도 않자, 안나는 작게 한숨을 내쉰 다음 남는 손을 잡아 꽉 쥔 손을 펴고 부드럽게 주물러주었다.
“자, 아무 일도 없잖아요. 안 무섭다니까요.”
안나가 말했다. 엘사가 놀라 말없이 바라만 보고 있자 미소를 지었다.
“계속 미안해할 필요 없다니까요.”
“하지만\\ldots”
“그럴 수도 있었는데 아무 일도 없잖아요.”
안나가 말했다.
“그냥 좀 쉬셨으면 했어요. 좀 세게 몰아붙였죠, 알아요. 하지만 정말 휴식이 필요하긴 하고, 또\\ldots\\,여왕님 자신을 좀 신경 써줬으면 해요.”
엘사는 고개를 저으며 일어선 다음 손을 가볍게 당겨 안나를 떼어놓았다. 안나가 무엇을 하느냐고 묻기 전에, 엘사는 두 걸음 만에 방을 가로질렀다. 접시가 벽에 부딪혀 깨진 자리에 쪼그려 앉고는 빵을 집어 털어내 다음 천천히 뜯기 시작했다.
“나도 알아.”
엘사가 속삭이듯 말했다.
안나는 무언가 따뜻한 것을 느꼈다. 심장에서부터 피가 퍼지듯 온몸에 퍼졌다. 안나는 이것이 자신의 감정인지 엘사의 감정인지 알지 못했다. 안나가 알고 있는 것은 미소가 그칠 줄 모른다는 것이었지만, 그래도\\ldots
“아무래도 다시 가져와야겠어요.”
안나는 어깨를 으쓱이며 말했다.
“다 더러워진 데다가—”
“이건 먹어 본 것 중에 정말 가장 맛있는 음식이야.”
엘사가 말했다. 지저분한 빵 조각을 세상에서 가장 맛있는 것인 양 음미하고 있었다.
“네가 가져다줬잖아.”
“이\\ldots\\,일부러 그러시는 거죠?”
안나는 주먹을 서로 부딪치며 초조하게 웃고 있었지만, 엘사는 부드럽게 미소를 지었다. 말을 다시 주워담으려는 기색도 보이지 않았다. 엘사는 일부러 말한 것이다.
“초콜릿도 아니잖아요. 그러니 최고는 아니죠.”
“그러면 다음엔 초콜릿 가져오면 되겠네.”
엘사는 다시 흩어진 음식을 둘러보았다. 대부분은 먹을 수 없게 되었다. 안나는 접시 조각이 몇몇 음식에 박혀있는 것을 볼 수 있었다.
“그러다 다쳐요!”
안나는 앞으로 달려들어 엘사를 멈추어 세웠다.
“드셔서 좋긴 한데, 꼭 그럴 필요는 없어요. 이젠 먹지도 못하게 됐잖아요.”
“애써 가져와 줬는데 그냥 버리기 미안해서 그래.”
엘사가 말했다.
“그러면 이 대신에 할 수 있는 게 있는데, 해 주실 거예요?”
안나는 두 손으로 볼을 감싼 채 물러났다. 최대한 들뜬 모습을 감추려 하고 있었다. 그래도 뛰면서 걷는 것을 감출 수는 없었다. 매우 크게 미소를 짓고 있어서 안나는 자기 생각에 이렇게까지 빠지지 않았으면 얼굴이 아파졌으리라고 생각했다. 안나는 결국 낄낄거리는 소리를 내지 않으려 입술을 깨물었다. 아주 뜬금없는 생각이었지만, 영감이 떠오르니 이제는 잊히지 않았다. 안나는 더 기다릴 수 없었다. 매우 완벽한 계획이었다.
“뭐든지.”
엘사는 약속하며 말했다.
“같이 눈사람 안 만들래요?”

\\chapter[14장. 같이 눈사람 만들래][14장\\hspace*{.5em}같이 눈사람 만들래]{14장 \\ 같이 눈사람 만들래}

\\forceindent“같이 눈사람 안 만들래요?”
안나가 예상한 수많은 반응 중에, 겁내는 것은 들어있지 않았다.
“그건 안 하는 게 나을 거 같아.”
엘사가 말했다. 눈 깜짝할 새 태도가 바뀌었다. 몸을 구부리고 팔을 가까이 끌어안아 어깨까지도 위로 올라가 있었다. 마치 이런 질문 자체도 소름이 끼친다는 듯이. 안나는 연결된 마음에서 무언가가 새어나오는 것을 느꼈다. 무언가 불편하고 불쾌한 것이 몸 안으로 스며들어 생각이 의심과 망설임으로 물드는 것을 느꼈다. 두려워하는 것이었을까?
“왜요?”
안나가 물었다.
“그\\ldots”
엘사는 집무실을 둘러보았다. 내동댕이쳐진 보고서를 보자 마음이 놓였다.
“탄원서 다 읽고 결정을 내려야 해—”
“그건 기다릴 수 있어요.”
안나가 말했다.
“한나절 동안 그렇게 세세하게 관리 안 한다고 갑자기 망하거나 하진 않아요.”
“난 모르겠어, 안나야. 아무래도—”
“저기, 알겠다고 할 때까진 계속 이럴 거예요.”
안나가 말했다. 안나는 무언가가 엘사를 괴롭히는 것을 알았지만—누구나 알 수 있을 것이다—동시에 엘사는 이것이 필요했다. 파멸된 어린 시절이 남긴 것이었다. 극복해야 할 것이었다.
“그럼 이번 한 번만이야.”
안나는 씩 미소를 지은 다음 엘사의 손을 잡아 답답한 집무실 밖으로 끌고 나와 복도로 갔다. 모든 하인이 믿을 수 없다는 시선을 보내는 것이 느껴졌다. 엘사는 불편한 듯했지만, 안나를 계속 따라갔다. 험악한 눈초리로 하인들을 째려보아 중얼거리는 소리를 죽이려 잠깐 멈추었을 뿐이다. 하인들은 엘사의 눈빛에 달아났다. 안나는 더 크게 미소를 지을 뿐이었다. 오래지 않아 이들은 문을 박차고 밖으로 나갔다. 나가는 동안 문은 세차게 흔들렸다.
영원하던 눈보라가 멈추어서 바깥은 그렇게 나쁘지 않았다. 눈과 얼음이 세찬 바람을 타고 날아다녀 몸으로 달려들지 않으니, 안나는 겨울의 아름다움을 알아볼 수 있었다. 엘사의 눈은 함박눈이기까지 했다. 얼음과 같은 눈이 아니라 부드럽고, 꽉 쥐면 손가락 사이로 빠져나오는 그런 눈 말이다.
순수한 하얀색이 펼쳐져 있는 것을 보자 아이와 같은 놀라움이 번졌다.
“자, 어서 와요!”
안나는 밖으로 멀리 달려나갔다. 엘사는 뒤따라가고 있었다. 마지못한 듯했지만, 안나는 마음속에서 조그마하게 들떠있는 것을 느낄 수 있었다. 확실히 엘사에게서 온 것이다.
안나는 탄성을 내지르며 눈밭 위에 누웠다.
“어, 와. 진짜 차가워.”
안나는 팔과 다리를 벌리고 좌우로 흔들어댔다.
엘사가 내려다보자 안나 위에 그림자가 졌다. 엘사는 매우 난처한 듯했다.
“뭐 하는 거니?”
“천사 모양 만들어요.”
안나가 말했다.
“한 번도 안 해보셨어요?”
엘사는 천천히 고개를 저었다.
“간단해요! 자, 그냥 옆에 누워서 제가 하는 대로 따라 하세요.”
안나는 팔을 위아래로 흔들어 보였다.
“자, 간단하잖아요.”
“\\ldots알았어.”
엘사는 안나처럼 퍼질러 눕지 않고, 조심스럽게 쪼그려 앉고는 가시방석에 있는 듯 천천히 누웠다. 그러나 눈밭에 눕자 엘사는 작게 헉하는 소리를 냈다. 안나는 잠깐 엘사의 심정을 알 수 있었다. 탁 트인 하늘을 바라보고, 주변의 모든 눈송이가 엘사가 온 것을 기뻐하며 노래를 부르듯 흥얼대는 것을 듣는 것은\\ldots
이것이 바로 자유다.
“들리세요? 그러니까, 눈송이 소리가 들리시냐고요?”
안나가 물었다. 고개를 돌리자 엘사가 눈을 감은 채 평화롭게 미소를 짓는 것이 보였다.
“눈송이 각각은 서로 다 달라. 자기들만의 목소리가 있지. 그렇다고 얘들이 뭘 느끼거나 그러는 건 아니고. 그래도 다 살아있어. 자기들만의 방식으로.”
엘사가 설명했다.
“그래도 다 살아있어. 자기들만의 방식으로.”
엘사는 팔을 벌려 안나가 한 대로 따라 했다. 손가락이 눈밭을 스쳤다. 안나는 또다시 눈송이 하나하나가 손에 달라붙어 마음을 만족한 듯한 흥얼거림으로 채우는 것을 느낄 수 있었다.
이때 엘사가 웃음을 터뜨렸다.
항상 그러듯 소리 없는 웃음이 아니라, 진정으로 기쁨에 찬 웃음이었다. 또렷하고 밝았다. 이전의 매섭고 냉담한 얼음과 같은 모습과는 전혀 달랐다. 마치 눈과 같았다. 그 누가 상상할 수 있는 것보다도 훨씬 많은 빛깔이 담겨 있었다. 눈은 떠오르는 해의 따뜻함을 그 무엇보다도 훌륭히 비추었다. 엘사는 그 누가 알던 것 이상이었다—안나는 자신이 듣는 엘사의 웃음이 엘사가 듣는 눈송이의 노래와 같으리라고 생각했다. 안나는 이 이상으로 아름다운 소리를 들어보지 못했다. 한동안 이 소리에 놀라 말이 나오지 않았다.
“왜 쳐다보는 거니?”
엘사가 갑자기 물었다.
“안 쳐다봤어요!”
안나는 헛기침을 했지만, 얼굴은 점점 달아올랐다. 엘사도 추위 때문에 빨개지는 것이 아니라는 것을 알았다. 미소가 커지는 것으로 볼 때, 엘사는 정말로 즐기고 있었다.
“이게 또 그 귀엽다는 웃음이니?”
엘사는 놀리듯 말했다.
“세상에, 그때 정말로 들었네요.”
안나는 잠깐 눈 속에 파묻혀 다시는 나오고 않고 싶다는 생각이 들었다. 하지만 엘사는 어렵지 않게 눈 속에서 꺼내줄 수 있을 테니 안나는 그저 성을 내며 팔을 더욱 빠르게 흔들어 진정하려—
손가락이 엘사의 손과 스쳤다.
그냥 넘길 수 있는 일이었을 것이지만, 엘사는 안나의 손을 잡았다. 안나는 바로 멈추었다. 전에 손을 잡아본 적이 없는 것은 아니지만, 이런 일이 예상치 못한 때에 오니\\ldots
“괜찮니?”
엘사가 속삭였다.
“네\\ldots\\,네!”
안나는 엘사가 손을 빼려는 것을 느꼈다. 안나는 바로 손을 붙잡았다. 엘사가 다시 미소를 띠자 옳은 선택이었다고 생각했다. 게다가 이를 원하지 않은 것도 아니었다. 실은 그와 반대였다.
“그래도, 어\\ldots\\,서로 겹쳐서 조금 이상하게 보일지도 모르겠네요\\ldots”
“괜찮아.”
엘사가 말했다.
그러니 손을 맞붙잡은 채로 이들은 계속 천사를 만들었다. 안나는 손에서 땀이 날 것을 걱정했지만, 다행히도 차가우면서도 기분 좋은 엘사의 피부 덕분에 괜한 걱정이 되었다. 그래도 여전히 심장은 빠르게 뛰고 있어서 숨이 멎지 않게 계속 숨을 들이 내쉬어야 했다. 안나는 엘사와 손을 잡고 있는 것에 정신이 없어졌다.
마침내 이들은 자리에 서서 만든 작품을 바라보았다.
“네, 좀 이상하네요.”
안나가 말했다.
“그, 날개가 다\\ldots”
“아마도 서로 가까이 있나 보지.”
엘사가 말했다.
“서로 손잡고 있는 모습이 보여.”
안나는 이 말에 여전히 엘사의 손을 잡고 있는 것을 깨달았다. 안나는 초조하게 웃으며 손을 놓고 뒤에 쌓여있는 눈을 가리켰다.
“이제, 어\\ldots\\,눈사람 만들자고요! 이\\ldots\\,이거 때문에 나온 거잖아요. 눈사람이요.”
안나는 쭈그려 앉고는 눈을 한데 모아 공 모양이 되게 다듬었다. 엘사가 오지 않자 안나는 뒤를 돌아보았다. 무슨 이유에서인지 엘사는 다시 주저하고 있었다. 평소와 다르게 불편하다는 듯 눈 위에 계속 발을 비비고 있었다. 공포와 같은 것이 연결된 마음에서 새어나왔다. 안나는 차가운 손이 마음을 쥐는 듯한 느낌이 들었다.
“날 싫어했어.”
엘사가 말했다. 안나는 본인의 부모 이야기를 하는 것을 알아챘다. 엘사는 자신의 손을 내려다보았다.
“내 능력 때문에. 눈사람 때문에.”
“괜찮아요.”
안나가 말했다.
“이젠 숨기라고 할 사람이 없잖아요. 마음껏 즐길 수 있어요. 진정한 모습을 보일 수 있다고요. 여왕님? 눈사람 만들자고요. 괜찮죠?”
“\\ldots그래. 고마워, 안나야.”
“그러면 먼저 하세요!”
안나는 눈덩이를 땅에 내려놓고 옆으로 물러났다. 엘사는 깊게 숨을 들이마신 다음 무릎을 꿇어앉고 아주 느리게 손을 뻗었다. 엘사는 눈덩이 위에서 멈춘 채 안나를 돌아보았다. 안나는 고개를 끄덕여 보였다. 이런 다음에야 엘사는 마침내 눈덩이를 굴렸다. 눈이 달라붙어 눈덩이가 점점 커지자 미소도 덩달아 커졌다.
“이제 가운데 거 만들어야지.”
엘사가 말했다.
“알겠어요!”
안나는 경례를 붙이며 말했다. 엘사는 재미있다는 듯 고개를 저었다.
안나는 다른 눈덩이를 만들어 굴렸다. 눈덩이를 따라가면서 모퉁이가 나타나자 크게 돌았다. 특히나 급한 모퉁이를 돌자 엘사와 거의 부딪칠 뻔했다. 미끄러지며 멈추면서 거의 빙판 위에 넘어질 뻔했다. 엘사는 계속 조용히 웃으며 눈덩이를 굴릴 뿐이었다. 안나는 언제부터 속도가 느려졌는지 알지 못했다. 자신의 눈덩이를 다 만들었을 때쯤 엘사는 윗부분과 아랫부분을 완성했다. 그리고 둘 다 완벽한 모습이었다. 완벽한 구형이었다. 반면에 안나가 만든 것은\\ldots
“조금\\ldots\\,못생긴 거 같아요.”
“조금은?”
엘사가 말했다.
이는 정말로 에두른 말이었다. 아무래도 안나는 너무 크게 기대한 것 같았다. 안나의 커다란 눈덩이는 온통 울퉁불퉁하고 찌그러진 모양이었다.
“또 비꼬시네요.”
안나는 볼멘소리를 냈다. 손날로 튀어나온 부분을 잘라내려 했다. 눈덩이는 단단하게 얼어 꿈쩍하지도 않았다. 안나는 손을 흔들며 작게 욕을 내뱉었다.
“내가 고쳐줄게.”
엘사가 말했다.
엘사는 눈덩이를 향해 손을 휘저었다. 안나도 울퉁불퉁한 모양이 매끄럽게 되기를, 눈덩이가 완벽한 모양이 되기를 기대했다.
눈덩이가 폭발했다.
눈이 바깥으로 튀어나와 안나를 세게 밀쳤다. 안나는 밀려나서 뒤로 구르다 가까이에 있는 분수대에 등을 부딪쳤다. 그러고 나서야 안나는 멈추었다. 엘사는 공포에 질린 채 자신의 손을 바라보고는 안나에게 달려갔다. 바로 몇 걸음 떨어진 곳에서 엘사는 얼어붙었다.
“이\\ldots\\,이러려던 건—”
“괜찮아요!”
안나는 기침하며 말했다.
“괜찮아요, 정말요. 전 괜찮아요.”
그러나 엘사는 전혀 진정한 것으로 보이지 않았다. 안나는 머리로 피가 몰려 공포만을 남기고 모든 생각이 사라지는 것을 느꼈다.
“그러면 눈사람, 내가 고쳐줄게. 할 수 있어—”
엘사는 다시 손을 휘저었지만, 휘젓기보다는 볼품없이 손을 흔드는 것으로 보였다. 무언가가 만들어지기 시작했다. 기괴한 눈사람 모양이 만들어지기 시작했다. 안나는 톱니 모양 이빨이 생기고 등에 가시가 솟아나오기 시작하는 것을 보았다. 엘사는 곧 움찔했고, 눈사태가 덮쳐 남아있는 모든 것을 없앴다. 엘사는 뒤로 물러났다. 거칠게 숨을 몰아쉬고 있었고, 손은 크게 떨리고 있었다.
‘큰 일은 더 쉽지. 어릴 땐 더 많은 걸 만들어낼 수 있었어. 그런데 마법은 점점 더 강력해졌고, 지금은\\ldots\\,뭐.’
안나는 마침내 이해했다. 어릴 때에 받은 영향 이상으로, 이것이 바로 엘사가 눈사람을 만들고 싶어 하지 않은 이유였다. 엘사는 눈사람을 만들 수 없었다. 안나가 마지막으로 엘사가 마법으로 파괴하는 것이 아닌 일을 하는 것을 본 때가 언제일까? 엘사는 어릴 때처럼 무언가를 만들어내고, 무언가를 설계할 수 있도록 섬세하게 제어할 수 없었다. 마법이 너무 강하기 때문이다. 성물을 만든 것 때문이다. 엘사에게 위안을 주던 것이 파괴되어 버렸다. 안나는 엘사가 다시 상실감을 느끼게 했을 뿐이다.
“정말 죄송해요.”
안나가 속삭였다.
이는 잘못된 말이었다.
‘그런 말은 안 듣고 싶어!’
안나는 휘청거리며 일어섰다. 엘사가 몸을 안으로 굽힌 채 깊고 고르지 않게 숨을 몰아쉬는 것을 바라보고 있었다. 엘사는 심장이 있던 곳을\\ldots\\,혹은 심장이 있어야 하는 곳을 움켜쥐고 있었다.
“여\\ldots\\,여왕님\\ldots”
안나가 다가가자 엘사는 뒤로 물러났다. 얼음으로 된 벽이 솟아올랐다. 투명해서 엘사의 모습을 볼 수는 있었지만, 손을 댈 수는 없었다. 엘사는 매우 가까이 있었다. 그러면서도 매우 멀리 있었다. 안나는 천천히 손을 내렸다. 자신의 공포가 엘사의 두려움과 분노—도망치고, 물러나고, 다시는 안나를 다치게 하지 않으려는 생각과 섞였다. 절망감이 홍수와 같이 밀려왔다. 너무 많은 것이 한꺼번에 밀려와 안나는 겨우 서 있었다.
“네 동정은 안 받고 싶어. 누구의 동정도 받고 싶지 않다고! 무슨 말인지 알겠어?”
엘사는 거의 소리를 지르고 있었다. 다시 눈이 내리고 있었다. 이들이 서 있는 곳에 매여 있던 눈보라가 갑작스럽게 풀려났다. 매우 강력해서 엘사마저도 거친 바람에 눈을 가려야 했다.
“이\\ldots\\,이건 동정이 아녜요. 전 그냥—”
엘사는 뒷걸음질했다. 머리를 천천히 흔들며 자신을 끌어안고 있었다.
“그냥 내버려둬, 안나야. 제발 좀. 그냥 혼자 있고 싶어. 혼자 있어야 해.”
‘혼자, 너를 다치게 할 수 없는 곳에서.’
안나는 막고 싶어도 그럴 수 없었다. 안나는 얼음 벽 뒤에서 엘사가 폭풍을 몰며 가는 것을 바라만 보고 있었다. 지는 해의 어두운 보라색으로 물든 하얀 눈밭은 갑자기 더는 순수하고 완벽해 보이지 않았다.
\\textbreak
\\forceindent‘넌 왕이 될 수 있어. 꼭 될 수 있단다. 내가 짐을 지우지만 않으면. 해줄 수 있는 일은 이것뿐이구나. 정말 미안하구나, 한스야\\ldots\\,난 사라져야겠어.’
“어머니!”
한스는 손을 뻗어 허공을 붙잡고 있는 채 꿈에서 깨어났다. 그러나 아무리 다가가려 해도, 그 어디에도 위안이 되는 것은 없었다. 아무리 이를 갈망해도 악몽은 한스를 괴롭혔다. 모든 것이 마음을 아프게 했다. 한스는 식은땀을 흘리며 깨어났다. 숨을 몰아쉬고 있어 거의 숨을 쉴 수도 없었다. 한스의 비명에 한스가 이날 밤을 위해 선택한 하녀도 같이 일어났다.
“한스 왕자님\\ldots?”
한스는 이 하녀의 이름을 알지 못했다. 이 하녀는 졸린 눈을 깜빡이며 손을 뻗었다. 다시 한스의 몸에 손을 대려 했다. 한스는 이 생각에 매우 욕지기가 나 정말로 토가 나오겠다는 생각이 들었다.
“괜찮으십니까?”
한스는 팔을 휘둘렀다. 하녀는 비명을 지르며 침대 밑으로 떨어졌다.
“저리 가! 저리\\ldots\\,이젠 필요 없다고—”
“하\\ldots\\,한스 왕자님?”
바보 같은 계집. 이 하녀는 자리에서 일어나 다시 ‘위안’을 주려 한 듯했지만, 한스는 왜 이 하녀가 같이 있는지를 알고 있었다.
“저리 가랬지!”
한스는 세게 하녀의 손목을 붙잡았다. 이번에는 하녀의 눈에 고통과 두려워하는 빛이 섞인 것을 보았다. 마침내 다시 지배하고 있다는 것을 보여주는 기분 좋은 두려움이었다.
“어느 면전에서 이러는 것이냐? 넌 매춘부일 뿐이야. 내가 산 거라고. 이제는 필요 없으니까 나가! 저리 가라고!”
한스는 다시 하녀를 밀쳤다. 하녀는 바로 물러났다. 옷을 반쯤만 걸치고 있었지만, 필사적으로 도망갔다. 한스는 침대에 앉아 손 안에 얼굴을 파묻은 채 숨을 들이 내쉬는 데에 집중하고 있었다. 표정과 호흡을 조절하는 것. 지금은 이마저도 힘들었다. 한스는 마침내 일어서서 세면대에서 세수한 다음 정처 없이 밖을 거닐었다.
아무리 부정하려 해도, 한스는 이미 어디에 다다를지 알고 있었다. 정처가 없는 것을 아니었는지도 모르겠다. 그렇게 긴 시간이 지났어도 여전히 가고 싶은 것인지도 모르겠다.
우선은 마구간으로. 마구간에서는 크리스토프 비오르그만이 여전히 열심히 일하고 있었다. 평소대로, 이들은 정중하게 인사를 주고받았다.
“시트론을 데리러 온 건가요?”
크리스토프가 물었다. 나중에 생각난 듯 말을 덧붙였다.
“전하?”
“그래. 고맙네.”
한스가 말했다. 한스는 크리스토프가 늦은 시간에도 더 묻지 않고 그저 고개를 끄덕인 후 자신의 말을 데려오리라는 것을 알고 있었다. 예상한 대로, 크리스토프는 바로 갈색 말을 데려와 고삐를 넘겨주었다. 시트론은 한스를 보자 행복하게 울음소리를 냈다. 한스는 엷은 미소를 띠었다.
“폭풍은 멈추었지만, 그래도 외투를 걸치시는 게 좋을 겁니다.”
크리스토프가 말했다. 크리스토프는 외투 걸이로 가 특히 두꺼워 보이는 외투를 낚아챘다.
“이걸 가져가시죠. 에드문드 왕자님이 남기신 겁니다.”
한스는 외투를 받아 걸쳤다. 몸이 따뜻해지고 나서야 얇은 옷이 눈으로 차가워진 것을 알아챘다. 더 말을 꺼내지 않고, 크리스토프는 다시 일하러 돌아갔다. 한스는 길을 떠났다.
시트론을 타고 다니는 것이 거의 흥미 없는 일이 되었다. 말은 짐을 나르는 짐승이 아니라 벗이었다. 한스는 걸어갔다. 시트론을 몰려고 고삐를 잡고 있을 뿐이었다. 그러나 시트론은 한스만큼 길을 잘 알고 있었다. 성에서 멀리 떨어지고, 마구간에서는 훨씬 더 멀리 떨어진 곳에는 한때는 성을 둘러싸는 정원이 있었다. 지금은 죽은 나무의 숲이 되어 있었다. 말라 비틀어진 가지는 조그마한 힘에도 부러질 듯했다. 이들이 살아있기만 했다면\\ldots
“다 왔어.”
한스가 속삭였다. 시트론은 머리를 숙였다. 정원에는 다른 것과 다를 것이 없어 보이는 나무가 있었다.
“다시 한 해가 지났습니다, 어머니.”
한스 앞에는 어떠한 표시도 없었다. 무릎을 꿇고 애도를 보일 비석도 없었다. 한스의 어머니가 죽은 곳에는 오직 나무만이 있을 뿐이었다. 한스의 어머니는 생전 그 누구도 귀찮게 하지 않았듯 본인의 죽음으로 아무도 귀찮아지지 않게 아무런 소리소문없이 사라졌다. 밧줄은 여전히 가지에 매여있었다.
“올해는 올 필요가 없으리라고 생각했지만, 그래도 왔습니다.”
한스가 말했다. 손을 뻗어 밧줄을 쓸고 있었다. 한스는 한편으로는 밧줄을 내리고 싶었다. 다른 한편으로는 유품으로 남겨두고 싶었다. 이 위치를 표시해주는 것은 아무것도 없었다.
한스가 뒤로 물러서자, 시트론은 부드럽게 울부짖은 다음 앞으로 가 갈기의 부드러운 감촉과 자신의 온기를 느낄 수 있게 한스의 손바닥 아래로 머리를 들이밀었다. 한스는 갈기를 쓰다듬었다. 이들은 밤 동안 같이 서 있었다.
“어머니가 세상을 뜨게 한 제 형제 말씀이십니까, 어머니? 그중 둘이 죽었습니다. 어머니의 원수를 갚는 데에 이만큼 가까워졌습니다.”
한스가 말했다.
“제가 자랑스러우세요?”
마음속 무언가가 아니라고 답했다.
한스는 머릿속에서 이 작은 목소리를 매우 자주 들었다. 평소대로 한스는 무시해버렸다.
“\\ldots전에 느껴본 적 없이 아주 기쁘네요. 알바르가 절 괴롭히고, 토비아스가 어머니에 대한 거짓말을 퍼트리던 때가 떠오르네요. 아주 시원하네요. 더러운 걸 잘라 내버린 것 같습니다. 하지만\\ldots\\,다시 혼자가 됐네요.”
“가끔은 왜 이 일을 하는지 잊어버릴 때가 있습니다. 그럴 때면 어머니를 위해서라고 혼잣말하곤 하죠. 하지만 이제는 어머니가 거의 기억이 나질 않네요. 확신이 서지 않아요. 아마도 저 자신을 위한 것 같습니다.”
한스는 인정하며 말했다.
“이게 바로 어머니께서 느끼신 건가요? 저를 위한 거라고 말씀하셨나요? 애초에 어머니 당신을 위한 거라는 생각도 듭니다.”
시트론은 울음소리를 냈다. 한스는 뒤돌아섰다.
“가자, 시트론.”
\\textbreak
안나는 어디로 가야 할지 알지 못했다.
안나는 어디로 향하는지 모르는 채 몇 시간 동안 성을 거닐었다. 그래도 어디에도 있고 싶지 않아 안나는 계속 돌아다녔다. 같이 있고 싶은 사람도 없었다. 이제는 안나와 같이 있기를 원하지 않을 한 사람은 제외하고.
정처 없이 돌아다니는 동안 안나는 많은 왕자와 마주쳤다. 알렉은 코빼기도 보이지 않았지만, 사울은 안나를 한 번 보고는 다시 어수선한 표정으로 지나쳐 갔다. 안나는 왜 그러느냐고 물어보지 않았다. 심지어는 파비안도 놀리거나 조롱하지 않고 넓은 침상을 내어주었다. 안나는 자신이 매우 괴로운 듯 보여 이런 반응을 보이는 것을 겨우 알아차렸다.
“괴로운 일 있다면 칼리그라피를 추천하죠.”
구스타프가 라운지에서 말했다.
“\\ldots지금 하시는 게 그건가요?”
안나가 물었다.
구스타프는 고개를 끄덕이고 잉크를 묻힌 펜으로 양피지에 크고 정교한 글씨를 계속 썼다. 모두 서로 다른 서체였다.
“이게 생각을 정리하는 데에 효과가 있죠. 다른 서체를 따라 쓰며 주의를 집중하고, 자유로운 형태로 쓰며 상상력을 펼치는 거죠. 아마도 한번 해 보시는 것도 좋을 거예요.”
“나중에요.”
안나가 말했다.
밤이 깊었다. 모든 이는 잠자리에 들었고, 원래부터 별다른 활동이 없던 성은 완전히 조용해졌다. 안나는 이때야 크리스토프를 본 지 오래되었다는 것이 생각났다. 지난 며칠 동안 있던 일 때문에 안나는 마구간에 들르는 것을 잊고 있었다. 아마도 성에서 벗어나는 좋은 방법일 것이다. 안나는 밖으로 나가 잘 다니던 길을 따라갔다.
마구간은 여전히 불이 켜져 있었다. 안나는 문을 열고 안을 들여다보았다.
“전하?”
크리스토프가 불렀지만, 안나가 안으로 들어가자 크리스토프는 말을 바꾸었다.
“아, 안나 공주님. 전 어\\ldots\\,아녜요.”
“다른 분인 줄 알았나요?”
안나가 물었다.
“한스 왕자님이 곧 시트론을 몰고 올 거예요.”
크리스토프는 어깨를 으쓱이며 말했다.
“아.”
“네. 조금 전에 오셨어요. 실은 꽤 자주 오시죠. 항상 늦은 시간에요. 가끔은 그냥 여기서 시트론과 대화를 나누시기도 하고요. 그럴 때면 전 나와서 다른 일을 한답니다.”
크리스토프는 의자를 내어왔다. 안나는 의자에 앉아 부츠에 묻은 눈을 털어내었다.
“공주님은 왜 오셨나요?”
“그냥 오고 싶었어요.”
안나가 말했다.
안나는 삼십 분 동안 크리스토프와 이야기를 나누었다. 크리스토프는 당연히 왜 이렇게 늦은 때에 나와 있는지 걱정했지만, 안나는 이 문제를 피하고 있었다. 결국, 크리스토프는 포기하고 스벤과 함께 기운을 북돋아 주려 했다. 둘은 믿을 수 없을 정도로 죽이 잘 맞았다. 스벤은 표정을 지어 보였고 크리스토프는 스벤이 말하는 것을 해석했다. 대부분은 즉석에서 지어낸 시시한 말이었다.
“동트기 전이 가장 어두운 법이지.”
크리스토프는 굵은 목소리로 말했다. 스벤은 웬일인지 미소를 지으며 진심인 듯 눈을 깜빡였다.
“어\\ldots\\,남의 풀이 더 맛있어 보이나?”
“어, 그건 정말 스벤이 할 법한 말이네요.”
“이건 다 스벤이 말한 거예요. 정말로요.”
그러고는 다시 문이 열렸다. 한스는 안나의 모습에 어리둥절하게 서 있었다. 안나는 미소를 지어 한스를 맞았다. 이상하게도, 한스는 어떤 반응을 보여야 한지 모르겠다는 듯 잠깐 멈추어 서 있었다. 마침내 대답하고 나서 한스는 크리스토프에게 고삐를 넘겨주었다. 크리스토프는 시트론을 우리로 데려갔다.
“꽤 늦은 시간에 나와 계시네요.”
한스가 말했다.
“모셔다 드리죠.”
“지금은 아직 안 돌아가고 싶어요.”
안나가 말했다.
“이제 가셔야 할 거예요.”
크리스토프가 말했다.
“한스 왕자님 말이 맞아요. 여긴 꽤 춥고, 전 이제 갈 거라고요.”
“안나 공주님은 내가 모셔다 드리지.”
한스는 안나가 일어설 수 있게 손을 내밀어 주었다. 작별인사를 나누자 마구간에는 이 둘만이 남았다.
“아직 돌아가고 싶지 않으시니까, 식료품 저장실에나 갈까요?”
안나는 고개를 끄덕였다. 찬 공기를 느끼고 손에 입김을 불어 따뜻하게 하고 있었다. 안나는 자신이 어느 때보다도 훨씬 비참하다고 생각했다. 성의 온기도 안나를 따뜻하게 할 수 없었다. 혹은 주방의 불기운도. 안나는 나무 탁자에 가 앉았다. 분명히 일꾼들이 쓰고, 아마도 식사도 해결했을 자리일 것이다. 안나는 말없이 석재 벽을 바라보고 있었다.
한스는 안나 옆에 앉아 물었다.
“그래서 왜\\ldots?”
“잠이 안 와서요.”
안나가 말했다. 아주 틀린 말은 아니었다. 그저 엘사를 대면할 수 없었다. 아마도 지금은 안나를 싫어할 터이다.
“왕자님은요?”
“저도 잠이 안 와서요.”
한스가 말했다. 매우 엷게 미소를 띠어서 미소로 보이지도 않았다. 거의 우거지상에 가까웠다.
“같이 한잔할까요?”
안나는 한스가 저장고로 가 병 몇 개를 꺼내오는 것을 호기심에 바라보았다. 포도주. 술. 물론 안나는 마셔보았다. 질 좋은 포도주를 음미할 줄 아는 것은 거의 왕족의 규칙이었지만, 안나는 씁쓸한 맛과 목이 타는 듯한 느낌과 특히 마신 뒤에 찾아오는 멍한 어지러움을 전혀 좋아하지 않았다. 그래도 이제는 전에 배운 것을 이용할 수 있으리라고 생각했다. 실은 반가웠다.
“물론이죠.”
안나는 다 채워지기도 전에 잔을 낚아챈 다음, 예절은 생각지도 않고 바로 목으로 넘겼다. 끔찍한 맛이 났다. 쓰고 시었다.
“꼭 취하고 싶으신 것처럼 마시네요.”
한스가 말했다. 그래도 한스는 안나를 따라 마시기 전에 거쳐야 할 절차를 생략하고 쭉 들이켰다. 향을 맡지 않고, 잔 안에서 흔들어보지도 않고, 입 안에서 굴리지도 않고 말이다.
“무슨 일이 있었나요?”
“다 망쳤어요. 다 망쳐버렸다고요.”
안나가 말했다.
“정확히 뭘 말이죠?”
“뭐겠어요? 멈출 때를 알아야 했는데 그냥 밀어붙였어요. 전 바보같이 도움이 된다고 생각했고요. 이제 여왕님은\\ldots”
안나는 머리를 흔들고 나서 한스가 호기심에 바라보는 동안 다시 포도주를 들이켰다. 목이 타는 느낌이 가시자 안나가 말했다.
“이젠 절 싫어할 거예요. 절 다시 내쳐버릴 거라고요.”
“전 절대 그러지 않을 겁니다.”
한스는 나지막이 말했다.
뭐라? 안나는 한스를 자세히 들여다보았다. 심장이 고동치고 있었다. 오해한 것은 아닐까?
“공주님은 정말 솔직하세요. 고귀한 핏줄을 타고난 사람치고 그 고귀함에 사람이 바뀌지 않으셨으니까요.”
한스가 말했다. 희망에 찬 미소를 지으며 손을 잡으려 하자 안나는 그대로 굳었다. 안나는 겨우 숨을 쉴 수 있었다. 그러나 진정한 짝을 만났을 때 느끼리라 예상한 짜릿함이나 ‘옳다는 느낌’에서가 아니었다.
“갑작스러워서 죄송합니다만, 안나 공주님\\ldots\\,공주님을 지켜드리고 싶습니다. 허락해 주신다면, 전—”
술기운이 생각을 흐릿하게 해도\\ldots
안나는 손을 뒤로 뺐다.
“미안해요.”
안나는 재빨리 말했다.
“저\\ldots\\,전, 그게\\ldots\\,죄송해요.”
한스는 손을 뺐다. 입술은 씁쓸한 미소를 짓고 있었다.
“예상해야 했는데요. 죄송합니다.”
한스의 웃음소리는 씁쓸했다. 맑으면서도 흐릿했다.
“전 진정한 사랑을 아직 느껴보지도 못했답니다. 사랑을 보일 수 있을지도 모르겠고요. 하지만\\ldots\\,공주님 곁에선 느낄 수가 있네요.”
안나는 한스에게 본인에 관해 물어본 것이 떠올랐다. 한스는 대답하기를 거절했다. 그러나 바로 지금 이때에는 진정한 한스가 보였다.
“누군가를 마음으로 사랑해본 적은 있으세요?”
“마음으로 사랑하는 게 대체 뭔가요?”
갑자기 무언가를 깨달아서 그런 것인지도 모르겠다. 항상 알고 있던 것인지도 모르겠다. 혹은 취중이라 그런 것인지도 모르겠다. 무엇 때문이든, 안나는 계시라도 받은 듯 바로 답이 떠오르는 것이 느껴졌다.
“자신이 중요해지지 않을 때에요. 마음이 오직\\ldots\\,여자분 게 될 때에요.”
안나는 한스의 관점에서 말하려 했다. 그러나 ‘여자분’이라는 말을 꺼내자, 오직 한 사람밖에 떠오르지 않았다.
“어떤 고통이 와도, 아무리 마음이 아파도 그냥 내버려둘 수 없게 되는 거예요. 그냥 등을 돌릴 수 없게 되는 거요. 선택권 없이, 주저하는 것도 없이요. 그냥 해야만 하는 거요.”
한스는 그대로 굳은 채 안나의 말을 반복했다. 우리말이 아닌 양 각 단어를 천천히 되뇌고 있었다.
“그냥 해야만 한다\\ldots?”
한스는 자리에서 일어나 자리를 피해 안나에게 등을 보이고 있었다. 안나는 더는 한스의 얼굴을 볼 수 없었다. 한스는 다시 차분한 목소리로 말했지만, 한스의 말에는 가려지지 않은 솔직함이 담겨 있었다. 전까지는 없던 것 말이다.
“사실대로 말할게요, 공주님. 전 많은 여자분을 만났지만, 솔직히 말하면\\ldots\\,그 누구도 사랑하지 않았답니다. 절 사랑한 여자분은 없었습니다. 사랑이 뭔지 모르겠고, 그런 건 믿지도 않습니다.”
“왜죠?”
안나는 부드러운 말투로 물었다.
“아버지께서는 제가 어릴 때에 제 어머니를 버리셨어요. 제 어머니를 사랑하지 않으셨던 거죠. 아니면 저를요. 오직 자신과 권력만을 사랑하셨죠.”
한스가 말했다.
“어릴 때부터 절 신경 써준 사람은 아무도 없었습니다. 제가 있든 없든 신경을 쓰지도 않았죠. 그리고\\ldots\\,제게 ‘그냥 해야만 한다’같은 말을 해준 사람은 확실히 없었고요.”
“오늘이 어머니의 기일입니다. 제 어머니를 기억하는 사람은 아무도 없겠죠. 어머니께서는 가치 없는 일로 돌아가셨어요. 간통을 저질렀다는 오명을 벗을 수 있다고 생각하셔서였죠. 그리고 저를 위한 척이라도 하셨을까요? 어머니의 마지막 생각은 저에 관한 게 아니었죠. 그랬으면 돌아가시지도 않았을 거고요.”
“그래서 제가 저 자신만 신경 쓰는 겁니다.”
한스는 웃으며 말했다.
“제 삶을 보호하고, 저의 욕망을 채우는 거죠. 그 누구한테도 마음을 쏟지 않을 겁니다. 왜냐면\\ldots\\,그럴 가치가 있는 사람은 없으니까요.”
안나는 일어서서 한스에게 다가가 조심스럽게 어깨에 손을 올려놓았다.
“그냥 왕자님만 상처를 받으신 거예요. 부모님께선\\ldots”
한스는 홱 돌아섰다. 이를 악물고 있었고, 눈빛은 격한 감정으로 이글거렸다. 그러나 손찌검하지는 않았다. 한스는 떠는 채 웃음을 터뜨리며 천천히 숨을 내쉬었다.
“그러면 왜인지 말해주시죠. 제가 너무 신경 써서 그런가요?”
“누군가에게 마음을 쏟고 싶다면 의심을 품지 마세요.”
안나가 말했다.
“왕자님이 줄 수 있는 모든 걸 주는 거로 충분하다고요. 사랑하는 사람을 억지로 싫어할 순 없어요. 상처만 남을 테니까요. 자기 마음을 무시하는 건\\ldots\\,고통을 받는 것보다 더 안 좋은 거니까요. 안 그런가요?”
“\\ldots그럴지도 모르죠. 하지만 정말로 제 얘기하는 거 맞으신가요?”
한스는 미소를 짓고 다시 탁자로 돌아갔다. 병을 들어 바로 들이키고 있었다. 포도주가 턱 아래로 흘러 외투에 떨어졌지만, 전혀 개의치 않은 듯했다.
“뭐, 술로 다 잊자고요.”
안나는 한스의 말대로 했다.

\\chapter[15장. 엘사의 고뇌][15장\\hspace*{.5em}엘사의 고뇌]{15장 \\ 엘사의 고뇌}

안나는 깨어나서 눈을 깜빡여 눈앞의 검은 점들을 없애려 했다. 머리는 한 무리 병사들이 진격해오는 듯 아파졌다. 목은 아프고 입 안는 바싹 말랐다. 그래도 겨우 침을 삼킬 수 있었다. 술은 영 좋지 않았다. 그래도 최소한 춥지는 않았다\\ldots
꽤 많이 본 외투가 어깨를 덮고 있기 때문이었다. 안나는 외투를 벗었다. 한스가 입던 것임을 알아챘다. 그러고는 자신의 상태를 확인하고 여전히 옷이 멀쩡히 있는 것을 알기 전까지 거의 허둥대고 있었다. 이무 일도 일어나지 않았다. 일단 진정이 되니 모든 것이 기억났다. 이들은 마시고 또 마셨다. 그러다가 한스는 그만 마시라고 말했다. 현명한 말이었을 것이다. 안나는 오래지 않아 쓰러졌다.
그렇다면 한스는 어디에 있을까? 안나는 주방을 둘러보았지만 한스의 흔적은 없었다. 안나는 한스가 자신을 버리고 간 것이 다소 실망스러웠지만, 자신이 쓰러지고 나서 떠난 것으로 생각했다. 이제는 술을 입에 대지 않으리라. 안나는 탁자 끝으로 가 일어선 다음 머릿속을 비우려 고개를 흔들었다. 더 어지러워질 뿐이었다. 안나는 고개를 아래로 떨구었다. 인제야 촛대 아래에 쪽지가 끼워져있는 것을 발견했다.
안나는 쪽지를 집어 천천히 펼쳤다.\\begin{letter}
같이 있을 수 없게 되어서 참으로 유감이네요, 안나 공주님. 정말 걱정되는군요\\ldots\\,공주님과 정말로 사랑에 빠지지는 않을까 하고요.
걱정은 마세요. 아직은 그렇지도 않으니까요. 공주님의 마음이 다른 사람에게 가 있다는 건 압니다. 그냥 공주님의 진심 어린 조언에 크게 감명을 받은 것뿐이에요. 이제부턴 다른 남자분을 감명받게 하지 말아주십시오. 결국은 그 남자분이 공주님을 좋아하게 될 테니까요. 전 이미 너무 멀리 갔습니다. 이런 데에 마음을 팔릴 새가 없다고요. 그래도 감사드립니다.
끝으로, 조언을 좀 드리고자 합니다. 듣지 않으실 건 알지만요. 마음으로 사랑하는 게 그냥 해야만 하는 거라고 말씀하셨죠. 그건 소중하긴 하지만, 다시는 돌아올 수 없는 길이기도 합니다. 특히 저도 완전히 이해 못 하는 엘사 여왕님의 경우는요. 그래도 그렇다고 멈추지는 않으시겠죠.
\\end{letter}
“그게 그렇게 뻔했나? 내가\\ldots”
안나는 한숨을 쉬고 쪽지를 구겼다.
대체 무슨 말도 안 되는 소리를 한 것인가. 모두가 알고 있었다. 그리고 솔직히 말하자면, 안나 자신도 엘사에게 정확히 어떤 마음이 드는지를 알고 있었다. 마음으로 사랑하는 것은 해야만 하는 것이다. 어디에서 나온 말이었을까? 안나는 엘사를 싫어했다. 그러고는 엘사 때문에 혼란스러워졌고, 소리를 지르고, 상처를 받았다. 그래도 안나는 포기하고 싶은 생각이 들지 않았다.
그저\\ldots\\,이렇게 되어야만 했다.
안나는 비틀거리며 주방을 빠져나왔다. 어지러움이 숙취 때문인지, 혹은 엘사와 사랑에 빠졌다는 깨달음 때문인지는 알지 못하고 있었다. 엘사 여왕, 아렌델을 정복했으면서도 자신의 상처를 처치해주고, 위험에서 보호해주고, 마음을 써주는 여왕 말이다.
안나는 다시 엘사를 봐야 했다.
“벌써 너무 늦었어\\ldots”
사람 없는 주방에서, 안나는 창밖을 내다보았다. 구름 없는 하늘에 달이 밝게 빛나고 있었다. 한스와 같이 있기로 한 때는 저녁녘이었다. 지금은 아주 늦은 시간이 되었을 것이다.
“어디 계시려나?”
다시 일을 바로잡아야 했다.
안나는 방으로 돌아가 조심스럽게 문을 열었다. 둔탁하게 끼익 하는 소리가 났다. 안나는 눈살을 찌푸렸다. 안을 들여다보자, 방 안에는 엘사가 있던 흔적도 없었다. 아주 놀랍지는 않았다. 다음은 집무실을 가볼 차례겠지만, 안나는 그곳에도 없으리라는 느낌이 들었다. 이 난리 후에는 말이다. 안나에게는 확실한 데가 있었다. 하지만 사생활 침해가 아닐까?
절박한 때에는 앞뒤를 가리지 않게 마련이다. 안나는 눈을 감고 마음속의 빛이 쏟아지는 모퉁이에 이르렀다. 전에 딱 한 번 해본 일이었다. 지난번에는 그냥 물러났다. 이번에는 더 안쪽으로 들어갔다. 연결이 넓어져 더욱더 많은 낯선 생각이 자신의 마음으로 쏟아지는 것이 느껴졌다. 매우 혼란스러웠다. 반대편에는 혼란과 심란함이 소용돌이를 이루고 있었다. 시작도 끝도 없이 뒤죽박죽되어 있었다. 모두 엘사에게서 온 것이다.
안나는 한편으로는 정말로 되리라고는 생각지 못했다. 혼란스러운 생각을 지나 발코니에 서 있는 엘사의 모습이 흐릿하게 나타났다.
안나는 어지러워질 것을 예상하며 물러났다. 하지만 그렇게 되지 않고 숙취로 인한 두통이 사라지고, 어느 때보다도 더욱 단호해졌다. 안나는 대현관으로 달려가 나선계단을 올라갔다. 탑으로 가던 길과 정확히 같은 길을 따라가고 있는 것을 알아채자 걸음이 느려지기는 했지만. 기시감이다. 그래도 안나는 멈추지 않았다. 다시 걸음을 재촉하면서, 안나는 문을 열어젖히고 발코니로 달려갔다.
\\textbreak
이날 밤은 매우 추웠다. 평소보다도 더욱 추웠다. 그리고 어찌 된 일인지 한데 모여 서슬과 같이 느껴졌다. 바람을 막으려 팔을 올려도 맹렬한 바람 때문에 눈물이 맺혔다. 안나는 태풍 안으로 걸어 들어가는 듯했다. 하지만 정말로 그런 것인지도 모르겠다. 안나는 태풍의 눈으로 가고 있었다.
하지만 추위가 느껴지지 않았다. 앞에 있을 것만을 생각하는 동안에는. 그저 몇 걸음 거리에 엘사가 서 있었다. 등을 보인 채 난간에 손을 올려놓고 있었다. 앞에는 죽은 나무의 숲이 펼쳐져 있었다. 울창했을 나무들은 앙상한 가지만이 남아있었다. 기괴한 모습으로 휘어지고 비틀어져 있었다. 바람에 휘어지고 눈과 부딪혀 고통스러운 모습을 보이고 있었다. 이런 밖에서 살아남아 있는 것은 아무것도 없었다.
“뭔가 느낌이 온 것 같았어.”
엘사가 중얼거렸다. 안나가 다가가도 뒤돌아보지 않고 있었다. 바람은 천천히 산들바람으로 약해졌다.
“내 마음에 들어오려 하는 걸 느낄 수 있었어.”
“그건 정말 죄송해요. 하지만\\ldots\\,어디 계신지를 알아야 해서요.”
“괜찮았어. 따뜻한 느낌이었어.”
“옆에 서도 되나요?”
안나가 물었다. 엘사는 고개를 끄덕였다. 여전히 뒤돌아보지 않고 있었다. 안나는 돌아서서 난간에 기대어 엘사는 밖을 바라보고 있고, 안나 자신은 성을 향하고 있었다. 아마 겁을 내는 것일지도 모르겠다. 벽을 바라보고 있으니 말이다. 하지만 엘사의 목소리를 듣기만 하는 것도 견딜 수가 없었다. 안나에게 엘사—위엄차고, 당당하고, 아름답고, 손끝에서 끝없이 얼음을 뿜어내는 끔찍이 강력한 이—는 두려우면서도 감탄하게 되는 존재였다. 그저 평범한 인간이 아닌 폭풍 자체이고, 여신이었다.
본인이 아무리 강력할지라도 엘사는 심란해 하고 있었고, 안나는 마음 깊은 곳에서 고통을 느끼고 있었다.
“왜 여기 나와계신 거예요?”
안나는 부드러운 말투로 물었다.
“모르겠어. 여러 이유가 있지.”
엘사가 말했다.
“말해주실 거예요?”
“평소답지 않게 주저하는 것 같아.”
안나는 고개를 낮추고 발을 바닥에 비비고 있었다. 적당한 말이 떠오르지 않아 말없이 있었다. 자신의 느낌을 정확히 표현할 방법이 없었다. 두서없이 주절대는 데로 빠지지 않고서는.
“뭐, 이\\ldots\\,이젠 교훈을 얻었어요. 좀 전에 일 말예요. 제가—”
“그때 일은 정말 미안해. 너무 과했어. 다신 그럴 일 없을 거야.”
또 나왔다. 사과하는 버릇 말이다. 안나는 예상하고 있었다. 순전히 많이 들어보았기 때문은 아니었다. 엘사는 거리를 두려고 사과할 뿐이었다. 안나를 제외한 사람에게는 절대로 사과하지 않을 것이다. 가까이 올 수 있는 사람이 없기 때문이다. 안나는 이제 엘사가 같은 말을 할 때마다 자신을 떨어트려 놓으려던 것을 알아챘다.
“과한 게 아녜요. 제가 몰아붙인 거죠.”
“제어력을 잃지 않아야 했어.”
“그저 화났다는 게 제어력을 잃어버렸단 건 아녜요. 모든 사람은 다 가끔 그런다고요. 그러니까 화났다고 다른 것까지 무시해버리지 말라고요—”
안나는 깊게 숨을 들이마셨다. 안나는 다시 전철을 밟고 있었다. 다시 아무 생각 없이 밀어붙이고 있었다. 그러기에는 적절한 때와 장소가 아니었다.
“처음부터 말할게요. 알았죠? 제가 사과드려야 하는 거예요. 생각 없이 그랬으니까요.”
“사과 받았어.”
담담한 말투를 들으니, 안나는 이와 반대되는 소리를 들었으면 했다. 엘사는 화나 있지 않았다. 차라리 화난 목소리를 들으면 마음이 놓였을 것이다. 이렇게 단조로운 말투는 훨씬 심각했다. 엘사는 그저 더는 신경을 쓰지 않고 있었다. 다시 포기하고 있었다.
“왜 여기 있는진 말 안 하셨는데요.”
안나가 말했다. 안나의 시선은 탑 꼭대기까지 점점 위로 올라갔다. 안나의 마음은 탑 안에 있는 것들로 옮겨갔다.
“\\ldots정말 완벽해.”
엘사는 고개를 들었다. 안나는 돌아서서 달 대신 엘사의 시선을 바라보았다. 창백하고 흠 없는 달은 아래에 있는 나무를 비추고 있었다. 죽은 껍질도 빛을 받아 은은한 하얀 빛으로 빛나고 있었다.
“거울에 관해서 물어봤지. 그리고 나도 궁금해했고. 어떻게 내가 거울과 연결돼 있을까? 그러고 보면, 거울하고 난 공통점이 아주 많이 있어. 둘 다 깨져있고 알아볼 수 없지. 거울은 달과 같은 아름다움을 꿈꿀까?”
“이렇게 멀리 있어서 완벽해 보이는 것뿐이에요.”
안나가 말했다.
“가까이에서 보면 모든 건 다 흠이 있다고요. 당연한 거예요.”
“\\ldots당연한 거다.”
엘사가 말했다. 엘사는 고개를 아래로 낮추었다.
“자신이 누구인지처럼 간단한 걸 궁금해해 본 적이 있니?”
“아뇨.”
안나가 말했다.
“그럴 필요가 없겠지. 넌 아렌델의 안나 공주니까. 하지만 난\\ldots”
엘사는 떨며 웃음을 내뱉었다. 마른 강둑에 있는 바싹 마른 갈대의 소리와 같았다.
“난 누구일까? 아렌델의 평민 엘사일까, 아니면 서던 제도의 엘사 여왕일까?”
안나는 그대로 굳었다.
“그러면 생각 안 해본 거네. 왜 안 물어보나 했어.”
엘사가 말했다. 이번에 나온 엘사의 웃음은 더 명확히 울렸다. 아침때처럼, 안나는 아름다운 목소리에 다시 놀랐다. 오직 반대로 말이다. 엘사와 같은 목소리는 말에 빛깔과 질감을 담을 수 있었다. 엘사의 입에서 이토록 씁쓸한 소리를 들으니 몹시 잘못되었다는 느낌이 들었다.
“난 반과 엘미라한테서 태어났어. 아렌델 왕국의 변두리에 사는 농부 가족이었지. 그러다가 서던 제도의 엘사 공주로 길러진 거야. 저주를 타고났고, 다른 어디에서도 안정을 찾을 수 없어서.”
“그래서 아렌델에 관해 그렇게 물어보시는 거예요?”
“아니야. 그런 썩어빠진 데는 신경도 안 쓰여. 거긴 내가 태어난 데고, 저주가 스스로 나타난 데일 뿐이야. 할 수 있다면, 그것도 완전히 지워버리고 싶어.”
엘사가 말했다.
다른 때면 안나는 아렌델을 변호하고, 자신의 고향이 썩어빠진 데로 불린 것에 화가 치밀었을 것이다. 그러나 무슨 일이 일어났는지를 알고 있으니\\ldots
엘사는 당연히 아렌델을 싫어할 수밖에 없었다.
“그걸 저주로 생각하는 거예요?”
안나는 대신 이 질문을 던졌다.
“상관이 있니? 내가 아는 한, 이건 그럴 수도 있지. 왜 있는지 모르겠어.”
“이건 마법이라고요.”
안나는 강조하며 말했다. 안나는 손마디의 살이 터지도록 난간을 꽉 쥐었다.
“그냥 아름다워지게 두면 아름답게 된다고요. 숨길 것도, 부끄러워할 것도 없고요. 이건 여왕님 일부예요.”
“한땐 아름다웠지. 가능성에 빠져들기도 했고.”
엘사는 동의하며 말했다. 그러고는 말투가 채찍처럼 사나워졌다.
“하지만 넌 진정한 내가 누군지 잊고 있어.”
웅얼거리는 소리가 뒤에서 들려왔다. 안나는 엘사를 돌아보았다. 엘사의 검지 끝에 전기가 나와 있었다. 엘사는 검지를 앞으로 튕겼다. 벼락이 큰 소리를 내며 하늘을 갈랐다.
안나는 뒤돌아섰다.
“뭘 보이시려는 거예요?”
“난 파괴하고 목숨을 앗아가고, 그러면서도 후회하지 않아. 한편으로는 즐기기까지 하고. 이걸 이해할 수 있어, 안나야?”
엘사가 물었다. 말투는 무덤덤했지만, 안나가 느끼는 것을 가려줄 수 있는 것은 아무것도 없었다—자신에 차 있을 때에 흥분이 가져다주는 짜릿함, 자비에 매달려 두려워하는 이들을 볼 때에 힘이 주는 찬란함. 오랫동안 이는 달리 되어 왔다.
얼마 전까지는 이에 욕지기가 났을 것이다. 안나는 자신의 답이 하려던 말과 같으리라고는 생각지 못했다.
“네, 할 수 있어요.”
엘사는 잠깐 멈추었다. 그러고는
“어떻게?”
라고 말했다.
이들은 오랫동안 이 문제를 피해왔다. 이들 앞에 뻔히 드러나 있는 문제를 무슨 수를 써서든 무시해왔다. 엘사의 심장 조각이 자신의 심장에 박힌 채 깨어난 이후로, 이들은 단 한 번도 엘사의 기억에 관해 대화를 나눈 적이 없었다. 안나는 어떻게 대화를 꺼낼지 알지 못했다. 엘사는 기꺼이 잊히게 해왔다. 이제는 그럴 수 없었다.
“모든 걸 봤다고요.”
안나는 중얼거리는 목소리로 말했다.
“그러면 동정이네.”
엘사는 매섭게 말했다.
“필요 없어. 이제는 다른 사람한테 휘둘리는 나약한 아이가 아니라고. 나한테 상처를 줄 수 있는 건 없어.”
“동정이 아녜요. 거기 있었다고요. 여왕님이 느낀 걸 느꼈다고요. 지금도 그대로 느끼는걸요.”
안나가 말했다. 안나는 심장 위에 손을 올려놓았다. 손가락으로 심장이 고동치는 것을 느끼고 있었다. 안나는 모든 감정을 직접 겪는 것처럼 느낄 수 있었다. 두려움과 혐오와 절망이었다.
“아마도 완전히는 이해 못 할 거예요. 그렇게 해주시기 전까진 그러지도 못할 거고요. 전 시도하고 있다고요, 여왕님.”
“그러면 계속 시도해봐. 내가 어떤 느낌인지 말해보라고.”
엘사는 도발하며 말했다.
“그럴게요.”
“그리고 그게 틀린다면?”
이 반쯤 위협하는 말은 연기처럼, 그리고 장송곡처럼 공중에 머물렀다.
“틀릴 일 없을 거예요. 여왕님을 아니까요.”
안나가 말했다.
엘사는 아무 말도 하지 않았다. 안나는 계속 하라는 허락으로 받아들였다.
“처음에는 다르다는 걸 싫어한다고 생각했어요. 하지만 이건 틀렸죠. 여왕님은\\ldots\\,마법을 좋아하셨어요. 지금도 좋아하시고요.”
아무리 인정받기를 원했어도, 엘사는 자신의 ‘재능’을 버리는 것을 단 한 번도 고려하지 않았다. 안나는 알고 있었다. 어떻게 모를 수 있을까, 엘사가 자신의 능력에 감탄한 기억이 마음속에 새겨져 있는데 말이다. 이는 세상에서 가장 아름다운 것이었다. 그리고 항상 그래야 할 것이다.
엘사는 다시 아무 말도 하지 않았다. 안나는 계속했다.
“하지만 여왕님이 좋아한 건 힘이 아니었어요.”
엘사가 갈망한 것은 눈송이의 노래, 눈사람의 춤이었다. 절대로 전쟁터의 신음과 피에 젖은 얼음의 냄새가 아니었다.
“여왕님은 만드는 걸 원했죠, 파괴하는 게 아니라요. 그리고 이게 문제가 되는 거고요. 왜냐면\\ldots”
안나는 말을 멈추었다. 아마도 상상이었을지도 모르겠지만, 안나는 심장이 멎는 듯했다. 난간에 살얼음이 퍼져 내려가는 것은 확실히 상상 속 모습이 아니었다. 안나는 살얼음이 발밑으로 다가오는 것을 볼 수 있었다.
“이젠 못하시니까요.”
안나는 난간을 꽉 쥐었다. 얼음이 손 아래에서 부수어지는 것이 느껴졌다.
“문제 되는 건 없어.”
엘사가 말했다. 마침내 말을 꺼냈고, 말투가 매우 조절되어 있어서 안나가 얼마나 근접했는지를 보였다.
“네 말이 아마도 한땐 맞는 말이었겠지만, 이제는 통제권을 쥐고 있어. 이 힘을 위해서라면 아이 같고 순진한 소망은 희생할 수 있다고—”
“그러면 아침엔 왜 도망친 거예요?”
안나가 물었다.
엘사는 굳어졌다.
“안 도망갔어.”
안나는 슬프게 미소를 지었다.
“항상 도망치고 있다고요, 여왕님.”
“무엇에서?”
“여왕님 자신이요.”
안나가 말했다. 안나는 심장이 고동치는 것, 정곡을 제대로 찔려 화가 밀려오는 것을 무시할 수 있었다. 엘사의 감정이지, 자신의 감정이 아님을 알았기 때문이다.
“여왕님은 그저 기억에서 도망치려고 감정을 억눌러 왔다고요. 이게 그렇게 인정하기 힘드세요?”
안나는 엘사가 크게 숨을 내쉬는 것을 들었다.
“그냥 저한텐 좀 솔직해지세요, 제발요.”
안나가 속삭였다.
“\\ldots알았어.”
엘사가 말했다. 이제는 급하게 말하고 있었다. 궁지에 몰리고 있었다. 숨을 쉴 필요가 없어도 숨이 가빠졌다.
“나한텐 설계하는 거밖에 없었어, 안나야. 내가 아마도, 아마도 괴물이 아니라고 생각하게 해준 거였다고. 그러고는 직접 망쳐놨어. 내가 버렸다고. 옳은 선택을 해야만 했어.”
“이건 여왕님 잘못이 아녜요.”
“정말 아니라고? 내가 선택했어. 후회할 이유가 없다고.”
“여왕님이 선택한 게 아녜요. 아마 선택했다고 생각하시겠지만, 선택할 수가 없는 거였다고요.”
안나는 엘사가 질문을 던지고 싶어하는 것을 느낄 수 있었지만, 옆길로 샐 수 없었다. 이것이 이길 수 없는 싸움이라는 것을 알고 있었기 때문이다, 아직은.
“여왕님은 진정한 모습을 보이지 않고 있다고요.”
“\\ldots그게 무슨 말이야?”
엘사는 예의 싫증으로 한숨을 내쉬었다. 마음 안에 새겨져 있는 것 말이다. 안나는 엘사가 대화를 그만 하고 싶다는 것을 알고 있었다. 그렇게는 두지 않을 참이었다.
“동정할 게 없다는 말 맞아요. 여왕님께 일어난 일에도—안 일어났으면 하지만요—전 동정 안 해요. 이 일에 지금의 여왕님이 됐고, 이건 다 여왕님의 한 부분이라고요. 아무 일도 없던 척하기 전까지는요.”
안나는 어떻게 대화가 이렇게 되었는지 알지 못했다. 안나는 사과하려 했지, 나무라려던 것은 아니었다. 그럼에도 엘사가 기꺼이 본인의 한 부분을 파괴했다는 것에 격분하고 있었다. 그러나 엘사에게 격분하는 것은 아니었다. 안나는 엘사를 탓하지 않았다. 엘사 때문에 화가 났지만, 엘사에게 화가 난 것은 아니었다.
엘사는 이를 세게 악물었다. 안나는 이가 갈리는 작은 소리를 들을 수 있었다.
“그게 잘못된 거니?”
안나는 간단히 아니라고 말할 수 있었다. 엘사가 원한 대답이고, 엘사를 몰아붙이지도 않을 대답이었다. 다시 둘 사이가 원래대로 될 대답이었다. 다시 전대로 돌아갈 수 있었다. 그리고 엘사가 한 일도 이해할 수 있는 일이었다. ‘거의’ 옳은 일이었다. 지금의 자신이 되게 한 것이 매우 고통스러운 것인데 다른 사람이 되려 하는 것이 그토록 잘못된 것일까.
“네. 여왕님은\\ldots”
‘겨우 이 정도가 아니었다고요. 여왕님의 마법 이상이었다고요. 선택할 수 있었으니까요. 하지만 지금은 스스로 병기가 되려 하잖아요. 이건 여왕님이 원한 게 아녜요. 이건 마법이 아니라고요. 이건 여왕님이 아녜요.’
말을 멈추고 그저 생각하고자 하는 충동이었다. 생각으로 자신의 말과 느낌을 전달하고자 하는 충동이었다. 말로는 충분하지 않았다. 말은 약했다. 감정과 인상, 추상적인 생각과 감각, ‘느낌’—이것들이 엘사에게 보낸 것들이었다.
‘진정한 모습을 보이세요. 느끼세요. 감추지 말라고요.’
엘사는 몸을 앞으로 숙이고는 떨면서 깊게 숨을 들이마셨다. 알아들었다는 표시를 전혀 하지 않았지만, 안나는 알아들은 것을 알았다. 이것으로 충분했다. 엘사는 오랫동안 말을 꺼내지 않았다. 그러다가—
“너를 죽이라 하셨어. 이제 두 번째야.”
둘 사이에 무거운 침묵이 내려앉았다. 안나는 자신의 숨소리만을 들을 수 있었다. 이마저도 공허 안에 들어선 듯했다. 누가 한 말인지는 물을 필요가 없었다. 엘사는 오직 한 사람에게만 명령을 받았다. 안나는 그저 단순히 물었다.
“왜요?”
“네가 훼방을 놓고 있으니까.”
“제가요?”
“그래.”
“또 뭐라고 하셨어요?”
“네가 모든 걸 엉망으로 할 거래. 날 망가뜨릴 거래.”
“제가요?”
“응.”
엘사는 급히 말했다.
“다시 날 산산이 부수었어. 아주 완전히. 평화를 발견해도 너 때문에 다시 심란해졌다고.”
안나는 턱을 들어 목을 보이고 자신의 운명을 기다렸다. 그러나 도발과 믿음에서 나온 행동이었다.
“그러면 절 죽이실 거예요?”
“안 그럴 거야.”
엘사가 말했다. 안나는 심장이 멎는 듯했다. 이번에는 자신의 심장이었다. 강렬한 말투 때문이었다.
“누가 뭐라 해도 안 그럴 거야.”
“그걸 즐긴다고 하셨잖아요.”
안나가 말했다.
“왜 저한텐 말이 다르죠?”
“그런 거 아냐. 난 그런 말\\ldots”
엘사는 침을 삼켰다.
“넌 너잖아.”
“그게 다예요?”
“무슨 말을 하라는 건데?”
안나는 고개를 저었다.
“딱히 뭔 말을 하라는 게 아녜요. 그냥 어떤 느낌인지를 말해달라는 거죠. 아직도 그럴 수 있다는 걸 아니까요. 말로 할 수 없으면, 최소한 부정하지만은 말아 주세요.”
“왜—”
“빈말은 안 할게요. 마음에 있는 말만, 해야 하는 말만 할게요.”
안나는 눈을 감고 숨을 깊게 들이마셨다.
“사\\ldots\\,사랑해요.”
엘사는 대답이 없었다. 안나는 예상하고 있어서 태연히 미소를 지었다.
“아마도 바보 같은 걸지도 모르겠는데, 정말이에요. 감정을 잘못 이해한 거면 죄송해요. 전\\ldots”
안나는 웃음을 터뜨렸다.
“아녜요.”
엘사에게 해줄 수 있는 것은 다 해주었다. 이제는 엘사가 결정을 내릴 때이다. 안나는 성 안으로 걸어가기 시작했다.
엘사가 팔을 잡아 뒤로 끌기 전까지는.
“왜 날 압박해야만 한 거야?”
엘사가 물었다. 처음으로 목소리가 떨렸다.
“나\\ldots\\,난 힘들게 부정해왔단 말이야. 널 정말 떠나보내고 싶었어. 너한테 상처를 주기도 싫었다고. 처음 본 날 이후로 내 마음은\\ldots\\,어디에 밀어놓거나 무시할 수가 없었어. 너 때문에 난\\ldots”
엘사는 팔을 놓아주었다.
전에는 최대한 시선을 피하려 했다. 이제는 그럴 수 없었다. 안나는 엘사를 돌아보았다. 빨개진 눈에 눈물이 고여 흘러내리고 있었지만, 아무런 소리도 내지 않고 있었다. 닦아내지도 않고 있었다. 지금까지 쌓아온 방어가 사라졌다. 눈빛은 여리게 되었지만, 온화하고 부드러워졌다. 안나는 조용히 눈물을 닦아주었다. 엄지가 부드럽게 피부 위에서 움직였다.
“너한테 기대고 싶어. 절대로 누구에게도 의지하지 말라고 배웠지. 남에게 의존하면 약해진다고도 했고. 하지만\\ldots”
엘사는 눈물을 흘리는 채로 미소를 지었다.
“하지만 널 보니까 내가 다른 사람이 된 줄 알았어. 뭘 하든 더는 그냥 아닌 체할 수가 없었어. 내가 누군지도 모르고, 또—”
안나는 끌어안아 주었다. 엘사는 안나에게 매달려 어깨에 머리를 올려놓았다. 마침내 조용히 훌쩍이기 시작했다. 안나는 온몸이 떨리는 것을 느꼈다. 엘사를 더 세게 끌어안아 주었다.
“괜찮아요. 더 말 안 해도 돼요.”
안나는 조용히 말했다.
“무슨 일이 있어도\\ldots”
‘여왕님은 제 여왕님이에요.’

\\chapter[16장. 초콜릿과 같이][16장\\hspace*{.5em}초콜릿과 같이]{16장 \\ 초콜릿과 같이}

엘사는 부드럽고 주기적으로 뛰는 소리를 들으며 깨어났다. 어르는 듯한 소리에 안정되었다. 엘사는 자신의 몸을 정확히 누르고 있는 온기를 알아챘다. 점점 정신이 들면서, 자신의 팔이 무언가\\ldots라기보다는 누군가에게 감겨있는 것을 깨달았다. 머리는 어깨 위에 올라가 있었고, 팔은 날씬한 허리를 감싸고 있었다. 조용히 누워있는 동안 숨을 쉬면서 가슴이 오르내리는 것이 느껴졌다. 다른 팔이 엘사를 부드럽게 감싸고 있었다. 볼은 머리에 가볍게 놓여있었다.
안나다. 전날 밤의 기억이 돌아오자 엘사는 어렴풋이 알아챘다.
이들은 사실상 침대에 앉아있었다. 안나는 불편한 자세로 머리판에 기대고 있었다. 엘사는 부드러운 천이 피부에 닿는 것을 느꼈지만, 담요는 몸 아래에 감겨있었다. 안나는 담요나 베개 없이 앉아있었다. 얇은 잠옷만이—부드러운 천의 정체이다—따뜻이 지켜주고 있었다. 엷은 빨간색에 얇고 비치는 재질이었다. 허벅지 중간까지 겨우 내려와 있었다. 꽤 추울 것이다. 특히 엘사와 가까이 붙어있을 때에는. 엘사는 조금 옆으로 물러났다. 조금씩 뒤척이는 소리가 들렸다.
“여왕님?”
안나가 중얼거렸다.
자신을 감싸고 있는 팔을 풀고, 엘사는 물러나서 담요를 어깨까지 덮어주었다. 졸린 채 눈을 깜빡이며, 안나는 바로 앉았다. 엘사는 눈을 돌렸다. 침묵이 드리워졌다. 엘사는 무슨 말을 해야 할지 몰랐다. 할 말이 없었다. 엘사의 예상과 다르게, 안나도 아무 말을 하지 않았다. 할 말이 생각이 나지 않아서든 침묵이 편안해서든, 안나를 보지 않고서는 알 수 없었다. 그래도 엘사는 여전히 안나가 바라보는 것을 느낄 수 있었다. 당황하지도, 주저하지도 않는 듯했다.
침묵이 계속 이어지자, 안나가 부드럽게 말했다.
“또 악몽을 꾸셨어요.”
기억이 돌아왔다. 장면들이 머릿속에 어른거렸다. 마지막으로 악몽을 꾸기 시작한 지 여러 해가 지났다. 마르쿠스가 처음 이곳으로 데려왔을 때, 엘사는 매일 밤 부모의 꿈에 거의 잠을 잘 수가 없었다. 그때의 요령은 지쳐 쓰러져 자신을 괴롭히는 것조차도 떠오르지 않고, 꿈도 꾸지 않을 정도로 훈련하는 것이었다. 성물을 만든 이후에는 마치 남의 기억인 것처럼 마음 한구석에 치워둘 수 있었다. 더는 잠을 잘 필요도 없었다. 잠을 자도 꿈 없이 잘 뿐이었다.
기억이 통렬하게 돌아오기 전까지는. 발코니에서 있던 일 이후의 기억은 흐릿했다. 안나는 어떻게든 엘사를 방으로 데려갔다. 이 시간 동안 있던 일에 대한 기억은 꿈과 현실 사이에 있었다. 모두 이만저만한 기억이 아니었다. 그래도 안나가 자신의 침대로 온 것은 떠올랐다. 안나가 있는 것만으로 진정이 되었다. 그러나 이제 깨어있고 정신이 맑아지니, 둘 사이에 무언가가 바뀐 것을 알 수 있었다. 장벽이 무너졌다. 엘사는 어떻게 대처해야 할지 전혀 감이 잡히지 않았다.
엘사는 어물쩍하게 고개를 끄덕이고 침대에서 일어섰다.
혹은 그러려고 했다. 안나는 바로 허리를 껴안아 뒤로 끌어당겼다. 엘사는 뒤로 떨어져 침대 가장자리에 앉았다. 갑자기 당기는 것에 놀라 크게 헉하는 소리를 냈다.
“지금은 이상한 일 안 하는 게 좋을 거예요.”
안나는 뒤에서 중얼거렸다.
“그러지도 않을 거야.”
엘사가 말했다. 바로 긴장이 사라지면서 온몸의 근육이 풀어지는 것을 느꼈다. 그저 안나였다. 정확히 무엇을 걱정하고 있던 것인가?
안나의 손을 살며시 잡아 부드러운 온기를 즐기며, 엘사는 고개를 돌렸다. 안나가 부루퉁하게 있는 모습을 보자 부드럽게 미소를 지었다. 아랫입술은 삐져나와 있고, 빨간 머리카락은 마구 헝클어져—그리고 볼 때마다 과할 정도로 기분이 좋아지는 한 줄기 흰 머리에—안나는\\ldots
“너 귀엽네.”
엘사가 말했다.
안나는 끙하는 소리를 내면서 엘사의 허리를 더 세게 안았다. 마지막으로 꼭 한 번 껴안아 준 다음, 허리를 놓아주고 드러누웠다.
“또 놀리시네요. 우스운 모습인 거 다 알거든요.”
“그럴지도. 그래도 네가 깔끔하고 단정하게 있는 모습이 상상이 안 가.”
엘사는 누운 다음 아무 생각 없이 안나의 머리카락을 쓸었다. 희어진 머리털을 반듯이 하고 있었다. 안나가 머리털을 그대로 둔 것에 묘한 짜릿함이 왔다. 잘라버릴 생각이 그저 아직은 떠오르지 않은 듯했지만. 한편으로는 여전히 자신이 손을 대는 것에 물러나리라고 생각했지만, 안나는 위험을 거의 알아채지 못한 듯했다.
“정말 공주답죠, 그죠?”
안나가 물었다.
엘사는 그대로 멈추었다. 자신이 무엇을 하고 있는지 이미 알아챈 듯했다. 안나는 멍한 채 자리에서 일어났다.
“제가 그렇게 부끄러우세요?”
“당연히 아니지. 그냥 정신이 팔려서.”
“지금도 피곤하신 것 같네요. 충분히 쉬지 않으신 것 같아요.”
안나는 침대에서 일어나—엘사는 안나의 좋지 못한 자세 때문에 관절에서 뚝 소리가 여러 번 나는 것을 들었다—욕실로 뛰어들어갔다. 목소리는 물소리를 지나 들려왔다. 물론 따뜻한 물이었다. 엘사 자신은 물 온도에 단 한 번도 신경을 쓰지 않았지만, 안나가 편하게 가스난로를 설치하게 했다.
“그냥 누워서 좀 더 주무세요!”
‘그럴 필요 없어. 네가 더 걱정된다고.’
엘사는 말하고 싶었다. 엘사는 편히 잤다. 지난 몇 년보다 더욱 편안했다. 안나야말로 불편했을 것이다.
십 분도 채 되지 않아, 안나는 조금 전과 비하면 놀랍도록 단정한 모습으로 나왔다.
“금방 올게요!”
엘사가 뭐라고 말하기 전에 안나는 잠옷 위에 망토를 걸치고 밖으로 나갔다.
“대체 어딜 가는 거야?”
엘사가 중얼거렸다. 엘사는 관자놀이를 문질렀다. 편두통의 징조가 나타나고 있었다. 엘사는 정신이 팔렸다고 말했지만, 실은 반대였다. 엘사의 눈이 뜨였다. 두통은 더욱 심해졌다.
엘사는 거의 잊을 뻔했다. 안나는 자신의 것이 아니다. 안나는 아렌델의 공주이다. 이곳에 있는 이유는 오직\\ldots
엘사는 헝클어진 앞머리를 뒤로 넘기려 했다. 생각을 최대한 오래 밀쳐놓으려 했다. 마침내 생각을 흩트려 놓는 것을 찾았다. 고정되어 있게 마법을 쓰지 않아 엘사의 머리는 뜻대로 되지 않았다. 긴 머리는 얼굴 양옆으로 내려가 있었다. 나쁘지만은 않았다. 엘사에게 일거리를 던져주었으니 말이다. 잠옷 끝자락을 만지작거리며 언제 갈아입었는지를 궁금해하는 것을 제외하고는.
“아침 가져왔어요!”
안나는 손수레를 끌고 들어왔다. 엘사는 이 모습에 유쾌해지면서도 심란해졌다. 안나가 이런 일을 하는 것은 예상하지 못했을 것이다. 안나는 엘사를 흘끗 본 다음 물었다.
“무슨 일이세요?”
엘사는 고개를 저었다.
“아무것도 아냐.”
안나는 믿지 않는 듯 보였지만, 더 묻지는 않았다.
“뭐, 단 거 엄청 가져왔어요!”
안나는 덮개를 치웠다. 수많은 과자가 드러났다. 단 내는 공중에서도 바로 느껴졌다.
“케이크하고 트뤼프하고 캐러멜하고 퍼지하고 초콜릿 엄청나게 가져왔죠—”
“이 많은 걸 언제 다 가져온 거니?”
“아.”
안나는 초조한 듯 웃음을 터뜨렸다. 머리카락 몇 가닥을 귀 뒤로 넘기고 있었다.
“사실, 그\\ldots\\,어제 다 준비했던 거예요. 그런데\\ldots\\,그 왜\\ldots\\,눈사람 일이요\\ldots”
“그러면 어서 먹어야지.”
엘사는 침대 가장자리로 돌아앉았지만, 안나는 고개를 저었다. 엘사는 그대로 멈추었다.
“그냥 거기 계세요.”
안나가 말했다. 안나는 손수레를 가까이 끌고 온 다음 침대 위로 뛰어 올라가 초콜릿이 담긴 접시를 낚아채—각각은 둥그스름한 눈송이 모양이었다—둘 사이에 놓았다.
“이제 준비됐어요.”
“이불 더러워질 거야.”
엘사는 부드럽게 말했다.
“제가 더럽다는 거예요?”
안나는 성을 내며 말했다.
“\\ldots아니. 그리고 맞아. 말하기 전에 망설였어.”
안나는 계속 화를 내면서도 웃고 싶은 듯했다. 킬킬거리는 소리가 새어나오자 어떻게든 멈추려 했다. 엘사는 비명과 콧바람 사이쯤 되는 조용한 소리를 들었다. 새의 지저귐이 떠올랐다. 안나는 공포에 질려 눈을 동그랗게 떴다. 얼굴이 빨개졌다. 볼을 감싸면서 아랫입술을 깨물고 있었다. 엘사는 오래전에 이 습관을 알아챘다. 켕기면서도 보기 좋은 모습이었다. 특히 이 뒤에 혀를 내밀어 입술을 핥는 것을 볼 때에는. 이러는 모습을 볼 때마다 엘사는 이상한 느낌이 들었다.
“그거 좀 소름 끼쳤는데요.”
안나는 투덜거리며 말했다. 안나는 망토를 벗어—엘사는 눈을 돌려주었다—침대에 놓았다.
“자, 이제 소풍 느낌 좀 내자고요. 제가 어색하단 얘기는 그만 하고요.”
“그 소리에 내가 망설이는 건 정당화되겠지, 아마도.”
안나가 얼굴을 가리자 엘사의 미소는 더욱 커졌다. 엘사는 초콜릿을 집어 들고 모양을 살펴보았다. 자신의 눈송이와 비슷했다. 각각의 모양은 조금씩 달랐지만, 미묘한 차이여서 원래는 같은 모양으로 만들려 했으리라고 생각했다. 이상한 일이다. 엘사는 초콜릿을 조심스럽게 입에 넣고 깨물었다.
딱 한 번. 엘사는 바로 그대로 굳었다.
“정말 심란한 것처럼 보이는데요.”
안나는 얼굴을 찡그리며 말했다.
“마\\ldots\\,맛없나요?”
“\\ldots왜 물어보는 거니?”
엘사는 입 안에 초콜릿을 굴렸다. 한쪽으로 밀어놓고 갑자기 숨을 쉴 필요가 없다는 것이 고마워졌다. 물 몇 모금이 나쁘지는 않을 것이다. 엘사는 방 안을 둘러보았지만, 그런 운은 없었다.
“저도 먹어볼게요.”
안나는 초콜릿 눈송이를 집어 들었다. 보석 감정사처럼 초콜릿을 살펴본 다음 입 안에 넣었다. 안나는 초콜릿을 깨물었다. 얼굴이 바로 창백해졌다. 잠깐 엘사처럼 보일 정도였다. 안나는 쓰레기통으로 달려가 초콜릿을 뱉었다. 얼굴은 고통에 일그러졌다.
“정말 맛없어! 설탕 대신 소금을 쓴 것 같아요. 아오—”
“네가 만들었다고?”
엘사가 물었다. 엘사는 초콜릿을 삼켰다. 그렇게 나쁘지는 않았다. 짭짤한 초콜릿은 새로운 것이었다. 그냥 평범한 초콜릿보다는 더 나았다.
“네\\ldots\\,네.”
안나는 손수레에서 천천히 다른 접시를 꺼냈다.
“이걸로 먹어볼까요?”
엘사는 바로 다른 초콜릿을 집었다. 설탕이 뿌려진 작고 동그란 밀크 초콜릿이었다. 엘사는 조심스럽게 초콜릿을 깨물었다. 초콜릿 맛이 터지듯 입 안에 퍼졌다. 엘사는 최대한 빨리 삼키면서 태연히 미소를 지었다.
“아, 정말 말도 안 돼\\ldots”
안나는 한 입 먹고는 바로 초콜릿을 밀어놓았다. 아주 성이 난 눈빛으로 쏘아보다가 높은 소리로 외쳤다.
“상한 우유를 썼다고? 어떻게 그랬을 수가 있지?”
엘사는 태어나서 처음 웃는 듯 웃음을 터뜨렸다. 옆구리가 아파졌고—숨을 쉴 필요가 없는데도 어떻게 그럴 수 있는지는 몰랐다—기뻐 눈물이 흘러나왔다. 배워온 대로 소리를 낮추거나 입을 가리려 해도 그럴 수 없었다. 안나가 소금과 상한 우유를 썼다는 생각에 다시 멈출 수 없이 웃음이 터져 나왔다.
“저기요! 그\\ldots\\,어\\ldots”
안나는 머리를 흔들며 조금씩 웃었다.
“알았어요. 그럴 만도 하죠. 와, 이런 일은 정말 처음이야.”
“모양은 맘에 들어.”
엘사가 말했다. 여전히 킬킬거리고 있었다. 엘사는 다른 초콜릿을 집어 먹었다.
안나는 공포에 질린 듯했다.
“계속 드실 건 아니죠? 식중독 걸리실지도 몰라요! 상한 초콜릿 때문에 앓으실지도 모른다고요!”
“그게 그렇게 쉬운 거면.”
엘사는 짭짤하고 시고 좋지 못한 뒷맛이 나는 초콜릿을 먹으며 얼굴을 찡그렸다. 그러면서도 맛있다고 생각했다. 안나가 초콜릿 접시를 가져가려 하자 접시를 잡아 다시 내려놓았다.
“네가 만들었잖아. 버릴 순 없어.”
“먹을 거 가져올 때마다 일이 생긴다니까요.”
“상한 우유를 찾아낸 게 더 놀라운걸.”
“상했을 줄은\\ldots”
안나는 어깨를 으쓱이고는 간청하는 눈으로 엘사를 바라보았다.
“이런 일이 생길 줄은 알았어요. 상한 우유는 아니었지만, 그래도 뭘 만들어 본 건 이번이 처음이에요. 그래서 전문가들한테 몇 개 좀 만들어달라고 했죠. 그거 먹자고요, 알았죠?”
잠깐 생각해본 다음, 엘사는 그러기로 했다. 어쨌든 자신은 이런 걸 먹어도 아무런 탈이 안 나겠지만, 안나는 그러지 못하니까. 엘사는 안나가 자기 혼자 상한 초콜릿을 먹는 짐을 지게 두지 않으리라는 것을 알고 있었다. 솔직히 전혀 싫지 않았지만. 사실 점점 맛있어지고 있었다. 맛이 익숙해진 모양이다.
엘사는 접시 두 개 위에 손을 휘저었다. 넘쳐흐르는 힘을 조심스럽게 조절해 얼음으로 된 덮개를 만들어내었다. 넘쳐나는 힘을 천천히 쓰는 것은 아주 힘든 일이었다. 마법이 조금만 나오게 집중해야 했다. 다른 날이면 실패했으리라는 것을 알았지만\\ldots\\,오늘은 더 쉬웠다. 과거가 잠깐 생각이 났다. 자연스럽게 원하는 것을 모두 만들어 냈 수 있던 때가. 아주 잠깐이었지만, 어쨌든 기운이 났다.
“삼중 초콜릿 퍼지 케이크예요!”
안나가 말했다. 커다란 케이크를 통째로 바로 가져오지 않고, 손수레에서 조각을 내어 엘사의 접시에 올려놓았다.
“초콜릿으로 덮고, 초콜릿으로 채우고, 초콜릿 딸기하고 초콜릿 가나슈로 장식했어요.”
“좀 과하지 않니?”
엘사는 케이크 조각을 바라보며 말했다. 어디에서부터 시작해야 할지 감을 잡지 못하고 있었다.
“초콜릿에 그런 게 어딨어요?”
안나는 포크를 휘두르듯 집어—엘사는 식기를 가볍게 다루는 것을 감탄했다. 칼을 다루는 듯했다—자신의 조각 위에 있는 딸기를 찍었다. 엘사도 똑같이 자신의 딸기를 포크로 찍었다. 안나처럼 극적이지는 않았다. 케이크는 안나가 만든 초콜릿보다 더 맛있게 느껴지지는 않았다.
생각을 입 밖으로 내자 안나는 놀란 채 말했다. “정말 이상하세요. 제 건 이거에 비하면 정말 맛없다고요.”
안나가 말했다. 한 입이 점점 많아지더니 곧 입 안이 가득 찼다.
“꽤\\ldots\\,즐기는 것 같네.”
“당연하죠! 자유롭게 먹을 때 더 맛 나는 법이라고요.”
안나는 손 안에서 완벽하게 포크를 돌렸다. 엘사는 더는 이런 예상치 못한 재주에 놀라지 않았다.
“정말 천천히 드시는 거 봤어요. 그런 식으론 뭘 즐기지도 못한다고요. 너무 조심스럽게 드세요.”
“그러면 빠르게 먹으면 더 맛있게 된다는 거니?”
“어, 아뇨.”
생각하는 동안 안나의 입술이 처져 작게 찌푸리는 모양이 되었다.
“그냥 어떻게 먹는 데에만 집중하면 먹는 걸 즐길 수 없게 되는 거잖아요, 맞죠?”
“\\ldots다른 많은 상황에서도 들어맞는 말인 것 같아.”
엘사는 생각에 잠긴 채 말했다. 적절한 조언이었다. 안나는 자신보다 훨씬 더 통찰력이 있었다. 엘사는 고개를 끄덕이며 말했다.
“그러면 네 말대로 해볼게.”
이것이 엘사의 식사법이었다. 그때에는 변변찮은 재료로 차린 식사도 맛있었다. 식사 예절은 신경도 쓰지 않았다. 엘사의 어머니는 더 먹으라고만 할 뿐이었다. 초콜릿은 귀한 먹거리였다. 이런 지위에 있는 사람이 먹기 힘든 비싼 과자였다. 그래도 엘사는 초콜릿을 음미하려 하지 않았다. 기회가 있을 때마다 게걸스럽게 먹어치워 진한 맛과 향에 빠져들었다. 엘사는 다시 이대로 했다. 익혀 온 절제는 다 잊어버리고 케이크 조각 반을 입 안에 밀어 넣었다.
소리 없이 우물거리자 안나는 씩 미소를 지었다. “어때요?”
“무슨 말인지 알겠어.”
엘사가 말했다. 이제는 정말로 풍미가 느껴졌다. 전의 기억을 떠올리는 것이 아니라, 정말로 초콜릿을 맛보고 있었다.
“아, 그런데 여기에 조금\\ldots”
안나는 새끼손가락으로 아랫입술을 훑었다.
“여기?”
엘사는 입술을 핥았다.
“아뇨, 이쪽이요. 아니, 아직 남았어요. 조금 왼쪽으로, 그리고\\ldots”
안나가 말했다. 엘사가 따라 하려 하자 더욱 움직이고 있었다. 그러고는 미소를 지으며 멈추었다.
“어휴, 알았어요.”
“뭘 알았단 건데—”
안나는 손을 뻗어 초콜릿 자국을 닦아주었다. 엘사는 겨우 놀라지 않고 있었다. 엄지가 입술 가장자리를 훑고 있었다. 손가락의 감촉이 사라지지 않았다. 거기에다 안나는 자국을 완전히 없애려고 열심히 입술을 문지르고 있었다. 엘사는 아무 말 없이 가만히 있었다. 숨을 쉬지도 않고 있었다. 안나가 아무것도 알아채지 못해 다행이었다.
“저처럼 드시네요.”
안나는 웃음을 터뜨렸다. 눈은 완전히 웃는 눈이 되었다. 안나가 마침내 물러났지만, 여전히 손가락의 감촉이 느껴졌다. 피부는 달아오르고 있었다.
“너 때문에 나쁜 버릇이 들고 있어. 처음엔 남들이 노크도 안 하게 하더니 이젠 내 식습관까지 바꾸고 있잖아.”
엘사가 말했다. 생각을 돌릴 것을 찾아 다행으로 생각하고 있었다.
“아렌델 생각이 조금 나네요.”
안나는 갑작스럽게 말했다.
“아빠한테 초콜릿 먹게 해 달라고 조르곤 했어요. 결국엔 항상 허락해주셨는데, 처음엔 무조건 안 된다고 말부터 하셨죠. 안 좋은 습관이라나요.”
엘사는 다시 그대로 굳었다. 이번에는 즐거울 느낌은 반도 들지 않았다. 엘사는 근심이 들었다.
“\\ldots집이 그립니?”
“뭐, 네. 당연하죠.”
안나는 어깨를 으쓱이며 말했다.
“원한다면\\ldots”
엘사는 천천히 말을 꺼냈다. 심장이 있던 곳에서 고통이 왔지만—상상일 것이다. 진짜로 고통이 오는 것은 불가능하니 말이다—말해야 했다. 옳은 일이니 말이다.
“집으로 돌아가도 돼.”
둘 사이에 무거운 침묵이 내려앉았다. 안나는 눈을 깜빡이고 있을 뿐이었다. 그래도 엘사에게서 눈을 떼지는 않고 있었다.
“집으로 돌아가라고요?”
안나는 따라 말했다. 엘사가 알아들을 수 없는 말이라도 한 듯이.
“집으로 돌아가라고 말한 거예요?”
“널 계속 데리고 있을 이유가 없어.”
엘사는 안나의 눈을 피했다. 이는 안나가 원한 마지막 것이었다. 안나를 떠나보내는 것이 가장 나은 선택이 될 날은 어차피 오게 되어있다.
“아렌델을 그리워하는 거 알아. 그리고 네 아버지도. 집하고 가족과 떨어트려 놓은 건 잘못된 일이었어. 하지만 다시 되돌릴 수—”
“여왕님 바보.”
엘사는 고개를 치켜들었다. 안나가 몹시 화를 내고 있는 모습이 보였다.
“이\\ldots\\,이해가 안 가. 최선의 일이잖아.”
“맞아요. 절 데려갈 땐 세상에서 가장 잔인한 일로 생각했어요.”
안나가 말했다. 엘사는 이를 알기에 고개를 끄덕였지만—엘사가 아무리 사악하다 해도 이 정도는 알았다—안나의 말은 끝나지 않았다.
“하지만 이런 일이 있고도 그냥 갈 순 없는 거라고요!”
“다 원래대로 돌아갈 거야. 바뀐 건 아무것도 없어. 내 조약은 계속 유효하다고. 아렌델에 관용을 주는 거. 돌아가서 네 아버지랑 안전하고 편안하게 있을 수 있어. 난—”
“혼자 계시겠다고요?”
안나는 대들며 말했다. 엘사는 시선을 피했다. 동요되고 싶지 않았다. 놀랍게도, 안나는 엘사의 손을 잡아 본인의 심장 위에 올려놓았다. 안나의 심장이 뛰는 것을 느낄 수 있었다. 안나가 앞에 있었다. 엷고 간청하는 미소를 띠고 있었다.
“모든 게 바뀌었다고요. 느낄 수 있어요. 제가 떠나는 게 싫다는 거 안다고요.”
“\\ldots두려운 건 네가 떠나는 것뿐이야.”
엘사는 인정하며 말했다. 생각만 해도 견딜 수 없었다. 안나를 떨어뜨려 놓는 것은 안나가 남긴 한 줄기 빛을 없애버리는 것이었지만, 이 밖에 무엇을 할 수 있을까.
“하지만 돌아가고 싶다면 말리지는 않을 거야.”
“전날 밤에 말한 건 진심이었다고요. 제가 선택한 거예요. 정말 여기 있고 싶어요. 왜냐면\\ldots\\,여왕님이 계시니까요.”
엘사는 또다시 연결된 마음에서 감정이 밀려오는 것을 느꼈다. 터무니없이 즐거워 거의 고통스러울 정도였다. 엘사는 안나가 느끼는 모든 것을 느낄 수 있었다. 따뜻함이 혈관을 타고 오는 듯한 느낌이었다. 자신의 감각 위에 안나가 있다는 친근함은 마법이 내는 영원한 차가움도 압도하고 있었다. 이해심과 인정과 사랑이었다. 엘사는 눈을 감고 성취감을 즐겼다.
안나가 본인의 입술을 자신의 입술과 맞대는 것이 정말 자연스럽게 느껴졌다.
\\textbreak
충동적인 일이었다.
엘사가 눈을 감는 것을 보자 안나는 충동을 느꼈다. 지금이 가장 좋은 때일 것이기 때문이었다. 지금이 아니면 다시는 시도하지도 못할 것이다.
그래서 안나는 눈을 감고 몸을 앞으로 기울여 엘사와 입을 맞추었다.
사람들이 흔히 크게 떠들어대던 것과 달리, 솔직히 그리 대단하지 않았다. 입술이 맞닿을 때의 번쩍임과 따끔함은 있었지만, 불꽃놀이와 팡파르는 없었다. 놀라운 것은 엘사의 입술이 그 어느 것보다 따뜻하고 부드러운 것뿐이었다. 하지만 엘사는 매우 뻣뻣이 있었다. 말 그대로 마치 석상과 같았다. 웬일인지 다시 숨을 쉬지 않고 있었다. 한동안은 미동도 없이 가만히 있어서 안나는 자신이 끔찍한 실수를 했고, 자신을 밀쳐버리리라 생각했다. 먼저 물러나 얼른 사과하는 것이 나으리라. 그래도 어색하겠지만, 덜할 것이다.
반응에 실망해 물러나려 하는 찰나, 엘사가 다시 끌어당겼다. 안나는 작게 높은 소리를 내며 앞으로 넘어졌다. 엘사의 무릎 위에 넘어져 엘사 위에 거의 드러누워 있었다. 균형을 잡으려 엘사의 목을 팔로 감고 있었다. 또다시 가까이 있었다. 안나는 코에 있는 주근깨를 셀 수 있었다. 겨우 보이지만—안나와는 달랐다—분명히 있었다. 아주 인간답게 보였다.
“왜 멈춘 거야?”
엘사가 물었다. 화가 날 정도로 멍한 얼굴로 눈을 끔뻑이고 있었다. 정말로 무엇이 문제인지 모르는 듯했다. 잘 안 된 줄은 알았지만, 이런 정도였을까?
“시\\ldots\\,싫어하시는 줄 알았어요.”
안나는 조금 더 확고하고, 아마도 조금 더 성이 난 말투로 말하려 했지만, 목소리는 당연히 갈라져 버렸다. 안나는 헛기침을 하고 말했다.
“좋다는 표시를 전혀 안 하셨잖아요.”
“했어. 그\\ldots\\,그냥 좀 놀라서 그래.”
엘사는 숨을 내쉬고 자신의 머리를 쓸었다. 안나는 눈을 깜빡이며 바라보았다. 긴장하고 있었을까?
“그래도 다시 해 보기는 할 거야. 네가 희망하면.”
“제가 희망하면요.”
안나가 중얼거렸다.
“정말 사무적으로 말하시네요.”
“다시 키스해줬으면 좋겠어.”
엘사의 말투는 전장에 들어서는 듯했다. 정말이지, 안나는 엘사가 정말로 진지하게 있는 것에 진지한 것인지, 혹은 그저 자신을 놀리려는 것인지 알지 못했다. 안나는 후자로 생각했지만, 이 모든 일이 점점 바깥에서 자신을 바라보는 듯이 느껴졌다. 꿈을 꾸는 것인지도 모르겠다. 초콜릿을 먹고 잠이 들어 초콜릿이 머릿속을 엉망으로 한 것인지도 모르겠다. 하지만 왜 매우 어색한 일을 환영으로 보고 있는 것일까.
“하려고 했어요.”
안나는 중얼거리는 목소리로 말했다.
“그렇게 해줘.”
“방해하지 마요.”
“미안해. 그만 말할까?”
엘사가 물었다.
“지금부턴 여왕님 말 무시할게요. 전혀 집중할 수가 없어.”
아, 잘도 그럴 수 있으리라. 안나는 깊게 숨을 들이마시고 자신의 입술을 엘사의 입술에 짓이기듯 맞대었다. 자세를 바로 하며 온 힘으로 입술을 맞붙여 참아온 불만을 풀려 했다. 손을 어디에 놓아야 할까? 안나는 균형을 잡으려 엘사의 어깨에 올려놓았다. 작게 숨을 내쉬는 소리에 만족하기는 했지만, 엘사는 여전히 같이 하겠다는 표시는 조금도 하지 않고 있었다. 안나는 더 세게 입을 맞추었다. 그러고는 물러났다. 입술을 문지르고 있었다.
“아파라.”
안나는 우는 소리로 말했다. 이에 부딪힌 것이다.
“아, 그러니까 이러면 안 되는 거네.”
엘사가 말했다. 새로 알게 되어 좋다는 듯한 말투였다.
“이제 알았으니까 계속 할 수 있겠어.”
“받지만 말고 해주셔야죠.”
안나는 딱딱거리며 말했다. 정말 말도 안 된다. 엘사가 이렇게 모를 리는 없다. 안나는 엘사가 경험이 없으리라고 생각했지만, 어떻게 하는지도 모를 줄은 예상하지 못했다.
“알았어.”
“다시 키스할 거예요.”
안나는 경고하며 말했다.
“잘 좀 하세요.”
안나는 몸을 앞으로 기울였다. 엘사가 똑같이 하자 안도가 되었다. 불에 다가가는 듯 조심스러워 하고 있었지만. 안나는 눈을 감고 고개를 오른쪽으로 기울였다. 다시 부드러운 입술에 닿는 것을 예상하고 있었다. 하지만 그러기는커녕 무언가에 코가 세게 부딪혔다. 안나는 아파서 소리를 지르며 뒤로 물러났다. 거의 침대에 넘어질 뻔했다. 엘사가 허리를 안고 있지 않았으면 정말로 넘어졌을 것이다.
“고개를 반대로 기울이셔야죠.”
안나는 코를 문지르며 말했다. 엘사의 코에 빨간 것이 있는 것을 알아챘다. 안나는 코끼리 부딪쳤다고 생각했다.
“아마도 좋은 생각이 아니었나 봐요—”
“아니면 내가 먼저 해야 할지도 모르겠네.”
엘사가 마침내 입을 맞추자 안나는 앓는 소리를 내는 것을 참았다. 입맞춤이 지루한 것이라는 생각은 잘못된 것이었다. 매우 잘못된 것이었다. 엘사는 머뭇거리고 있었다. 겨우 스치기만 할 뿐이었지만, 이 잠깐 닿은 것에도 등골이 짜릿해졌다. 안나는 엘사가 허리를 잡아주지 않았으면 쓰러졌으리라고 생각했다. 엘사가 조금 더 자신감 있게 오자, 자신의 아랫입술을 본인의 입술로 부드럽게 빨아들이자\\ldots
안나는 이러한 것을 느껴본 적이 없었다.
안나는 쌓이는 활기를 억누르며 겨우 가만히 있었다. 그러면서도 충격과 기쁨에 얼어붙었다. 엘사가 키스하고 있었다. 엘사가 키스해주고 있었다. 지금까지 느껴본 것 중에 가장 놀라운 것이었다. 엘사가 안나를 ‘받아들이고’ 있었다. 안나는 온기가 마음속에서 고동치는 것을 느낄 수 있었다. 엘사가 가볍게 자신의 입술을 깨무는 것을, 혀로 입술을 찌르는 것을 느끼자, 안나는 놀라 입을 벌렸다. 조금 전까지는 어디에 손을 놓아야 할지 모르고 있었지만, 자신의 혀가 엘사와 닿자 지금은 자연스럽게 엘사의 머리카락을 손가락으로 훑고 있었다. 눈앞이 번쩍거리자 안나는 죽어라고 매달렸다.
“왜 가만히 있니?”
엘사가 중얼거렸다.
안나는 끙하는 소리를 내고 다시 입을 맞추었다. 한번에 모든 곳에 있고 싶었다. 손은 엘사의 머리카락을 놓아주고 엘사의 몸으로 움직였다. 등으로 가 허리 곡선을 훑고는 잠옷 안으로 들어가 익숙하고 편안한 차가움을 즐겼다. 이러는 동안 입술은 뜨겁게 타고 있었다. 조금 과하게 뜨거워지는 듯했다. 안나는 어렴풋이 엘사가 숨을 쉴 필요가 없다는 것을 알아챘다. 본인이 원한다면—안나는 한편으로는 이를 몹시 바라고 있었다—엘사는 영원히 키스해줄 수 있었다.
엘사도 알아챈 듯했다. 엘사는 입가에 마지막으로 입을 맞춘 후 물러났다. 부드럽게 미소를 지은 채 안나가 깊게 숨을 들이마시는 것을 바라보고 있었다.
“어떻게 이렇게 잘하세요?”
안나가 물었다. 안나의 손은 자신의 입술로 올라갔다. 약간 부었을 뿐이었다.
“가르쳐준 덕이지.”
아, 이번에는 확실히 안나를 놀리고 있었다. 엘사는 조심스럽게 무표정을 유지했지만, 안나는 웃는 눈을 볼 수 있었다. 대꾸하려는 것 대신에, 안나는 다시 기대었다. 엘사는 이번에는 뒤로 누워 안나를 가까이 당겼다. 안나가 자기 위에 있는 것에 헉하는 소리를 내자 크게 웃음을 터뜨렸다.
“다시 키스해줘.”
엘사가 말했다.
안나는 초콜릿을 흘끗 돌아보았지만, 엘사가 참지 못하고 자신의 고개를 다시 돌리자 초콜릿 생각이 싹 달아났다. 안나는 미소를 짓고 다시 엘사와 입을 맞추었다. 이번에는 이에 부딪히는 것도, 코나 이마가 부딪치는 것도 없었다. 안나는 초콜릿 생각이 날 줄은 몰랐지만, 초콜릿은 기다릴 수 있었다.
어차피 엘사에게서도 초콜릿 맛을 느낄 수 있었다. 이쪽이 천 배는 더 나았다.

\\chapter[17장. 영광스러운 얽매인 날개][17장\\hspace*{.5em}영광스러운 얽매인 날개]{17장 \\ 영광스러운 얽매인 날개}

본인의 어리석은 짓을 지금까지 겨우 유지해온 것은 자랑스러워할 만한 점이다.
사울은 알아주는 일 없이 뒤에서 열심히 일하는 것에 만족한다고 생각하려 했지만, 아무리 자신을 달래려 열심히 애를 써도 좋은 머리와 손재주는 더 나은 대우를 받을 만하다고 말하고 있었다. 사울은 겸손했지만, 거짓으로 겸손함을 보이는 것은 아니었다. 사울이 평범한 사람보다 더 우위에 있다는 것은 단순한 사실이었다. 이런 생각은 거만함에서 온 것이 아니었다. 경험에서 온 반박할 수 없는 사실이다. 사울의 형제들이 확인해준 것이기도 하다.
“언젠간 왕이 되실 겁니다.”
올리버가 몇 년 전에 말했다. 이들 모두가 은밀히 왕위를 노리고 있기는 했지만. 어떻게 확신하느냐고 물었을 때, 올리버는 이렇게 말했다.
“그저 우리한테 없는 점을 형님은 갖추고 계시지 않습니까.”
솔직히 사울 자신 대신 엘사가 선택된 것은 놀라운 일이었다.
하지만 사울은 엘사를 사랑했고, 어떠한 악감정도 품지 않았다. 형제 열셋 중이 아니라 엘사가 왕위를 물려받을 것이라는 발표가 있자, 사울은 거리낌 없이 엘사를 지지했다. 왕실 혈통이 아니어도 엘사는 좋은 여왕이 될 것이었다. 알바르가 공공연히 반역을 저지르려는 것을 설득해 막은 것은 사울이었고, 대관식이 아무런 사고 없이 넘어가게 파비안의 마음을 돌린 것도 사울이었고, 올리버와 리드가 자신을 도와 엘사를 보좌하게 한 것도 사울이었다.
그래도 엘사는 여전히 사울을 차갑게 대했다. 갑작스러운 일이었다. 한때는 여전히 사울이 알던대로였다. 미소를 짓고 웃고 어떠한 걱정거리도 없었다. 사울이 사랑한 아름답고 고결하고 완벽한 엘사였다. 그러나 여왕이 되자 이제는 다가갈 수도 없게 되었고, 남들과도 거리를 두게 되었다. 이제는 둘 사이에 장벽이 생긴 것이 괴로웠지만, 사울은 그래도 괜찮다고 자신을 다독여왔다. 계속 엘사의 편이 되어주면 언젠가는 다시 알아주리라고 생각했다.
그러나 엘사는 절대로 그러지 않았다. 사울은 고마워하는 것은 전혀 예상하지 않았지만, 한편으로는 자신의 노력을 알아주기를 바랐다.
그리고 한스가 아물지도 않은 상처를 헤집어놓자\\ldots
“인정하긴 싫지만, 한스 말이 맞습니다.”
리드가 말했다. 갸름한 얼굴의 매와 같은 용모는 약간 찢어진 눈에 비치는 혐오감에 더욱 두드러졌다. 그러면서도 마지못해 고개를 끄덕이고 있었다.
“평소엔 시시한 쓰레기 같은 소리만 줄줄 내뱉긴 하지만, 이번에는 동의합니다.”
“그런 소리나 들으려고 자네에게 온 건 아니네. 그럴 거면 파비안한테 갔지.”
사울이 대답했다. 한 손으로 얼굴을 쥐어 눈을 가리고 있었다. 아무래도 올리버와 리드를 보러 온 것은 좋은 생각이 아닌 듯했다. 사울은 이들을 믿었다. 이들은 이를 옛날의 이야깃거리를 꺼내도 된다는 허락으로 받아들였다.
“그\\ldots\\,저희 둘은 형님의 결정에 따를 거지만\\ldots\\,전 형님이 왕이 되어야 한다는 것을 의심한 적이 없습니다.”
올리버는 주저하며 말했다. 항상 그러듯 무뚝뚝한 말투였다. 그러고는 방을 가로질러 사울이 앉아있는 소파로 가 사울의 어깨에 손을 올려놓았다.
“왜 그렇게 여왕님께 매달려 계시는지 모르겠단 말입니다!”
리드가 소리쳤다.
“이건 낭만이라고요, 제 생각으로는요. 그 마녀에 기사 이야기에, 하지만 이건 정말—”
“리드, 말조심하게.”
올리버가 말을 끊었다.
리드는 눈알을 굴리고는 올리버를 노려볼 뿐이었다.
“말조심은 무슨 얼어 죽을. 사울 형님이 이걸 극복해야 한다는 거 자네도 알잖는가! 토비아스 형님은 뭔가를 하셨고, 바보 같은 짓으로 죽긴 했어도 최소한 바른 생각을 하고—”
“그건 반역과 다름없는 말이네. 사울 형님이 왕좌에 앉아도 왕좌는 불안정할 것이고, 더럽혀진 이름으로 통치하게 될 것이네.”
올리버가 말했다.
리드는 손짓으로 올리버를 나오게 하고 사울을 향해 몸을 기울였다.
“그러면 최소한 안나 공주를 어떻게 해 보십시오. 그렇게 여왕님께 사로잡혀 있다면요.”
리드가 말했다.
“형님, 그냥 말만 하시면 칼을 들고 바로 없애버릴—”
“그만 하라.”
사울은 조용히 말했다. 속삭임보다 약간 더 큰 소리일 뿐이었지만, 말에 실린 강한 노여움에 속삭임도 소리치는 것과 다름없었다. 리드는 좀처럼 보이지 않는 언짢음에 바로 물러났다.
사울은 여전히 손 안에 눈을 가리고 있었다. 그래서 침묵이 계속 이어져도 아무것도 보지 못한 채로 혼란에 빠진 생각을 정리하려 했다. 하나는 야망이었다. 다른 하나는 엘사였다. 사울은 대항하려 하지 않았다. 마음을 괴롭히는 것은 엘사의 지배 아래에 있는 것이 아니었다. 사울은 기꺼이 엘사를 여왕으로 섬겼다. 오직\\ldots
왜 다른 이들이 계속 말없이 있을까? 사울은 고개를 들어 보고는 바로 눈앞에 펼쳐진 비현실적인 광경에 소스라치게 놀랐다. 올리버와 리드 둘 다 움직이지 않고 굳어있었다. 올리버는 말을 하는 듯 입을 벌리고 있었고, 리드는 의자에 반쯤 나와 있었다.
“빨리도 알아채시는군요.”
굵은 목소리가 사방에서 들려왔다. 사울은 자리에서 일어나 주변을 둘러보았지만, 다른 누구도 보이지 않았다.
“그만 둘러봐도 됩니다.”
사울은 움직이는 모습을 보았지만, 잘못 본 것으로 생각했다. 그림자는 스스로 움직일 수 없다. 그러나 그 어떤 논리적인 생각도, 그 어떤 합리적인 추론도 올리버의 그림자가 늘어나 리드의 그림자와 합쳐지는 모습에 산산이 깨어졌다. 심지어는 의자의 그림자도 한 검은 덩어리로 합쳐져 위로 기어올라 어둠에 싸인 사람의 모습이 되었다.
한편으로는 달아나고 싶었다. 모든 인간에게 담겨있는 보호 본능에 자신이 감당할 수 없는 것으로 생각하고 있었다. 다른 한편은 이것이 의미 없는 행동이라고 생각했다. 그래도 달아나려 하자, 자신의 다리가 똑같은 새까만 그림자에 잡혀있는 것을 알아챌 뿐이었다. 점액과 불과 같이 느껴지는 굵은 끈과 같았다. 이 그림자는 천천히 사울을 강제로 앉혔다. 다른 선택이 없어, 사울은 이 남자를 자세히 보았다. 그림자는 두건이 달린 망토와 같은 모습이 되었다. 모습이 차고 이지러져 형체를 알아볼 수 없었다. 고정되어있는 모습은 강철로 된 가면이었다. 사울은 눈을 들여다보려 했지만, 가면에는 틈이 없었다. 가면은 눈 아래쪽에서 안쪽으로 일그러져 짐승의 두개골과 같은 모양이 되어있었고, 빨간색으로 열십자가 칠해져 있었다.
아니, 열십자라기보다는 십자가 모양이었다. 잘 보이지는 않았지만, 칠이 되지 않은 부분이 있었다. 사람 모습을 하고 있었다.
“소개가 필요합니까?”
“그건 필요 없을 것이네.”
사울이 천천히 말했다.
“자네가 엘사 여왕님이 말한 마법사구만. 자네가 알바르 형님과 토비아스 형님을 죽였군.”
“그렇습니다. 하지만 알바르 왕자는 엘사 여왕님이 직접 죽였죠.”
마법사가 말했다. 그림자는 가까워져 한두 걸음 거리에 있었다.
“그리고 토비아스 왕자는 본인이 자초한 것이고요. 정의가 이루어진 겁니다. 전 여왕님을 위해 움직인 거고요.”
“그러면 나는?”
“두려워할 것 없습니다. 대화를 나누고 싶을 뿐입니다.”
“대화를 나누고 싶다는 사람을 묶어두는 건 무슨 예의인가?”
가면은 흥미롭다는 듯 한쪽으로 기울어졌다. 그림자는 한 형체로 고정되어 안에서 한 형상이 나왔다. 평균 키, 평균 체격, 평균적인 외모. 사울은 이것이 이 마법사의 진짜 모습이라고는 생각하지 않았다.
“그렇다면 풀어드리죠.”
마법사가 말했다. 새로 생겨난 손을 까딱하자, 사울의 몸을 감싸던 끈이 풀어져 채찍과 같이 뒤로 사라졌다.
사울은 풀려나자마자 앞으로 달려들었다.
그리고 자신의 몸이 마법사를 통과하는 것을 깨달았다. 마치 허상인 것처럼. 사울이 넘어지기 전에 한 손이 사울의 손목을 붙잡았다. 뼈에서 소리가 날 정도로 강한 힘이었다. 사울은 뒤로 끌려간 다음 옆으로 내동댕이쳐졌다. 벽에 매우 세게 부딪쳐서 등뼈가 꺾이는 듯한 느낌이 들었다. 마법사는 눈 깜짝할 새에 가까이 있었다. 손으로 목을 쥐어 사울을 벽으로 밀어붙였다. 마법사에게서 열이 느껴졌다. 사향과 같은 강한 향신료 냄새가 목구멍을 간지럽혔다. 사울은 자신도 모르게 숨이 멎는 것을 느꼈다.
“그러면 절 공격하는 건 무슨 예의인가요?”
마법사가 물었다. 마법사의 손가락은 사울의 턱선과 목을 쓰다듬으며 목을 죄고 있었다. 그러고는 뒤로 물러났다. 사울은 기침하며 바닥에 쓰러졌다.
“폰이 돼서 무시당하고 잊히는 데에 만족하고 있다니 정말 슬픈 현실입니다. 나이트가 될 수 있는데 말이죠.”
“무\\ldots\\,무슨 말인가?”
사울은 숨을 헐떡이며 말했다.
마법사는 돌아서서 팔을 크게 벌려 보였다.
“날개 말입니다, 왕자님. 왕자님의 영광스러운 날개 말입니다. 이런 날개가 달려 있다는 것을 알고는 계셨습니까? 날개가 왕자님의 우유부단함, 이타심에 얽매여 있다고요. 이것들을 떨쳐 내기 전까지는 절대로 날아오를 수 없습니다. 이 자기 희생을 위한 자기 희생은 대체 무슨 꼴이랍니까? 정말로요, 아주 낭만적인 이상에 매달려 계신 거죠. 리드 왕자의 말이 틀리지 않습니다.”
“자넨 이해 못 할—”
“그러겠죠. 전 마음이 없습니다. 심장을 파냈으니까요. 하지만\\ldots”
아무런 예고 없이, 이 마법사는 주변을 돈 다음 손을 사울의 머리로 내려쳤다. 손가락에서 그림자가 새어나와 얼굴을 감싸 눈과 귀와 코로 흘러들어 갔다. 마법사는 다시 사울을 밀쳐 비명을 바닥에 묻었다.
“여왕님도 그랬습니다.”
그림자가 형상이 되어 사울의 머릿속으로 쏟아져 들어갔다. 사울은 매우 어지러워져 거의 토할 뻔했다. 그래도 자신에게 전해진 것을 약간은 추려낼 수 있었다. 심장을 파내 녹지 않는 얼음 안에 가두어 성물을 만든 것일까? 그러나 진정한 상처는 아직 오지 않았다. 다음에 나온 것은 사람 두 명이 달빛 밝은 밤하늘 아래에 서 있는 모습이었다.
“엘사.”
사울은 숨을 헐떡이며 말했다. 안나를 껴안는 모습을 보고 있었다. 심장이 마구 뛰기 시작했다. 엘사의 이름에도 진정되지 않았다. 더는 사울을 진정시켜주지 못하고 있었다.
“이제 아시겠죠.”
만족한 듯, 마법사는 다시 물러났다.
“왕자님은 이제 버려진 겁니다.”
“왜 이걸 보여주는 건가?”
사울이 중얼거리며 말했다.
“저는 왕자님이 바라는 모든 것을 드립니다.”
마법사가 말했다. 손가락을 튕겨 턱을 쳐 고개를 들게 하고 있었다.
“통치권을 가질 수 있다고요. 엘사 여왕님도 말입니다.”
사울은 비통한 웃음을 터뜨리며 손을 뿌리쳤다. 다시 분노가 타올랐다.
“자네가 뭔데 그런 소리를 하는 건가? 무슨 생각으로 이런 걸 장담하는 건가? 그럴 일은 절대 없네.”
“왕자님이 제가 드릴 수 있는 걸 원하기 때문에 제가 이끌려 온 겁니다. 힘을 갈망하시죠. 항상 갈망하시죠.”
가면은 또다시 한쪽으로 기울어졌다. 그러고는 다른 쪽으로 기울어졌다. 마치 꼭두각시처럼.
“지금은 폰과 같습니다. 하지만 저를 통하면 더 큰 존재가 될 수 있다고요.”
사울은 등골이 오싹해지는 것을 느꼈다. 기름에 덮인 듯 매끈한 유혹의 손가락이 고통스럽게 살 안으로 미끄러져 들어갔다. 사울은 천천히 일어섰다. 마법사가 손을 댔던 팔을 감싸고 있었다. 지금도 쓰라렸지만, 마법사가 마음 안에서 움직이는 것을 느낄 수 있었다. 진짜 느낌이라기보다는 환상이었다. 마치 혈관을 타고 돌아다니는 것처럼.
“왜 내가 필요하단 건가?”
사울이 물었다.
“상관있습니까? 저에게 왕자님이 필요한 정도보다 왕자님께 제가 필요한 정도가 더 큰데, 그런 건 아무래도 상관없습니다. 정말로 중요한 건 제가 왕자님께 드릴 수 있는 것입니다.”
“난 동의한 적 없네.”
사울이 말했다. 천천히 일어서고 있었다. 벽에 몸을 붙이고 있었지만, 다리가 후들거려 언제라도 주저앉을 것 같았다.
“처음엔 알바르 형님에, 그다음엔 토비아스 형님에, 그러고도 자네를 믿으리라고 생각하는 건가? 절대 그렇겐 안 될 것이네.”
사울은 마법사가 그림자 안으로 녹아 들어가 사라지면서 웃음소리를 남기는 것을 들을 수 있었다. 올리버와 리드가 다시 움직이기 시작했다. 이들은 방금까지 일어난 일을 전혀 모르고 있었다. 마법사는 사라졌지만, 마지막으로 남긴 말이 머릿속에서 울리고 또 울렸다.
“아, 전 이미 그렇게 됐죠.”
\\textbreak
\\forceindent“이젠 모든 게 달라지겠어.”
엘사가 중얼거렸다.
안나는 엘사의 맨어깨에 입을 맞추었다. 이제는 정말로 이런 것을 할 수 있다는 것에 부드럽게 미소를 짓고 있었다. 엘사를 껴안고 있다는 것은 여전히 놀라웠다. 뒤에서 껴안은 채 그저 서로가 있는 것에 즐거워하고 있었다. 이런 놀라움은 아마도 절대 사라지지 않으리라.
“좋은 쪽으로 말이죠.”
안나가 말했다.
“아마도.”
엘사는 인정하지 못한 듯 말했다. 안나는 긍정적으로 생각하는 것에 관해 한바탕 연설을 쏟아내려 했지만, 정말이지, 엘사는 무미건조한 말로 이 순간을 망치고 있었다.
“이젠 알렉이 네가 정말로 내 ‘그릇된 변덕’에 휘둘리고 있다고 말한 건 생각만 해도 몸서리가 나.”
“잠깐만요, 그걸 정말로 알고 있다고요?”
안나는 엘사의 풀어진 머리카락에 머리를 묻었다. 엘사가 부드럽게 웃어 몸을 떠는 것을 느끼자 얼굴을 붉혔다.
“그 정도는 전혀 아니었잖아요—”
“그렇지. 그리고 사실 네가 날 유혹한 거야.”
엘사가 말했다.
“알렉이 다시 위협하러 온 건 알고 있었니? 이번엔 오직 너 때문에?”
“비꼬는 말 안 할 때가 더 좋았는데요.”
안나는 불만에 찬 목소리로 말했다. 엘사는 더 크게 웃고 있었다. 그래도 알렉에 관해 말하자면, 마지막으로 본 뒤로 안나는 별로 보지 못했고, 말을 나눈 적은 더욱 없었다.
“지금은 좀 괜찮으세요?”
“지금은 합의를 왔어. 마법사를 찾을 때까지는 내 목숨을 노리는 데에서 손을 떼기로 했어.”
엘사가 말했다. 안나는 불편한 듯 굳어졌다. 엘사는 이를 알아챈 듯했다. 안나를 돌아보고 미소를 지어 보였다.
“겉으론 거만하지. 그래도 속으론 좋은 사람이야. 좋은 친구를 잘 고른 거야.”
“전 항상 잘 고르죠.”
안나는 씩 웃고 다시 엘사와 입을 맞추었다. 딱히 충동적인 것은 아니었지만, 확실히 순수한 것도 아니었다. 전자에 가깝고 이것으로 끝나지 않을 것이었다.
입술을 물자 안나는 엘사가 작게 헉하는 소리를 내는 것을 들었다. 안나는 이 소리에 그 어느 것보다 더욱 활기가 돌았다. 겨우 한두 시간이 지났을 뿐이지만, 이제는 더욱 대담해졌다. 안나는 주저 없이 입술을 핥은 다음 혀를 안으로 넣었다. 몇 번이고 들락날락하면서 또다른 소리가 나오는 것을 죽이고 있었다. 안나가 위로 오자 엘사는 안나의 어깨를 팔로 감쌌다.
엘사와 매우 가까이 있는 것, 마음을 털어놓지 않는 여왕이 오직 자기 앞에서만 마음의 장벽을 낮추는 것, 절대로 자신을 다치게 하지 않으리라는 것을 안 채 자연의 힘이 위험하리만치 가까이에 있는 것은 항상 짜릿한 일이었다. 숨을 들이쉬려 물러나자, 안나는 엘사가 자신의 희어진 머리카락을 만지작거리며 손가락 사이로 꼬고 있는 것을 알아챘다.
“그러는 거 정말 좋아하네요.”
안나가 말했다.
“안 잘라내서 다행이야. 저\\ldots\\,정말 보기 좋아서.”
엘사는 인정하며 말했다. 안나의 눈을 피하고 있었다. 안나는 다시 씩 미소를 지었다. 정확히 말하자면 미소를 짓는 것을 멈출 수 없었다. 엘사는 사랑스러웠다.
“저도 좋아요.”
안나가 말했다.
“그냥 내가 상처를 줘서 생긴 게 아니길 바랄 뿐이야.”
“여왕님이랑은 상관없어요. 제 잘못인 거 알잖아요.”
안나는 엘사의 얼굴에 떨어진 머리카락을 귀 뒤로 넘겨주었다. 눈이 더 잘 보이게 하고 있었다.
“또 여왕님 자신을 탓하면 아주 끔찍한 걸 보여줄 거예요.”
엘사는 안나의 말을 믿지 못하는 듯했다. 안나는 지금이야말로 자신의 힘을 보일 때라고 생각했다. 안나는 바로 누워 엘사의 윗옷을 올린 다음—엘사가 놀라 작게 소리치는 것을 무시하고—배에 입을 댄 다음 바람을 불었다.
아무런 반응이 없었다. 안나는 엘사가 다시 몸을 일으켜 어깨를 으쓱일 때까지 계속 바라만 보고 있었다.
“난 간지럼 안 타.”
“정말 말도 안 돼.”
안나는 삐죽거리며 말했다. 안나는 자신의 맨 허리에 엘사의 손이 닿았을 때 십 분 동안 계속 웃음을 터뜨렸다.
“또 뭘 숨기는 거예요?”
“눈을 안 깜빡여도 돼.”
엘사가 말했다. 유별나게 진지한 말투였다. 안나는 눈을 가늘게 뜨고 엘사의 얼굴을 살폈다. 얄궂을 정도로 무표정을 유지하고 있었지만, 이런 모습을 질리도록 보아 와서 이제는\\ldots
“웃음 숨기는 거 다 보여요.”
안나는 볼멘소리로 말했다. 엘사가 미소를 짓자 고개를 젓고 있었다.
“키스의 달인이라 다행인 줄 아세요.”
“고맙다고 해야 하나?”
안나는 엘사가 천연덕스럽게 자근거리는 것으로 생각했다. 최대한 성이 난 척하려 하고 있지만, 마음을 터 놓는 것에 매우 행복해 화는 눈곱만큼도 나지 않았다. 그래도 키스의 달인이라는 것에 관해 말하자면, 엘사는 거의 의심스러울 정도였다.
“그러니까, 사울 왕자님이랑 가까운 사이였던 거네요. 맞죠?”
안나가 물었다. 최대한 별말이 아닌 것처럼 들리게 하고 있었다.
“그래.”
엘사가 대답했다. 엘사는 눈썹을 추켜세웠다.
“우리가 그 이상이었을지도 모른다는 생각은 안 해봤니?”
“단 한 번도 안 해봤어요.”
안나가 말했다. 등을 보인 채 침대에서 뛰어 내려와 언짢은 빛과 안도 된 빛을 감추려 했다. 그런 사이였다 해도 잘못된 것은 없었지마는 아니라는 말을 들어서 좋았다. 엘사가 자기 생각을 알고 있다는 것에 그저 약이 올랐을 뿐이었다.
이것이 엘사가 굳이 계속 설명하는 이유일는지도 모르겠다. 아련히 향수에 젖은 말투였다.
“우린 가까운 사이였지. 지금도 신경을 써 주기는 하지만, 별 사이는 아니었어.”
“이제는 안 가까운 사이로 보이는데요. 사실 그때는 화나신 거로 생각했어요.”
안나는 옷장으로 가 적당히 입을 만한 옷을 뒤적거리고 있었다.
“정말 좋은 사이로 헤어진 건 아니었어. 내 잘못이었지.”
엘사가 말했다.
“확실해요?”
안나는 엘사를 돌아보았다. 이번에는 안나가 눈썹을 추켜세우고 있었다.
“그러니까, 전에 얘기해 봤는데, 확실히 지금도 사랑하시는 것 같던데요.”
“나도 알아.”
엘사가 중얼거렸다.
“하지만 내가 우정을 끊었다고. 내 잘못이지. 나한테 어떤 감정을 품고 있었는지는 항상 알고 있었어. 하지만 난 매우 상처를 받은 상태였고, 사울은 그저 얼만큼인지를 전혀 모르고 있었지. 우리 둘 사이엔 너무 많은 장벽이 있었어. 둘 다 생각을 감추는 데에 너무 능숙했고, 너무 군주가 되는 데에 치우쳐 있었지.”
안나는 아무 말도 하지 않았다. 엘사가 자신에게 말하듯 스스로 말하고 있다는 느낌이 들었다. 안나는 말을 계속할 수 있게 조용히 있었다.
“그러고 나서 여왕이 되자 많은 사람을 멀리했지. 다른 사람을 받아주는 그 조그마한 것도 사라져버렸고, 다 멀리해버렸지.”
성물은 만든 이야기는 나오지 않았다. 안나는 사람들을 멀리한 이유 중 하나가 사울에게 거짓 희망을 주지 않으려던 것인지 하고 궁금해했다.
“이게 남들한텐 더 낫다고 생각했어. 그리고 나한테도. 내가 혼자 있는 게.”
“혼자 있고 싶어하는 사람이 어딨어요?”
안나가 말했다. 엘사는 쓴 미소를 짓고 고개를 끄덕일 뿐이었다. 안나는 다시 옷장을 뒤적거렸다.
“그런데 남‘들’이라뇨? 또 다른 사람이 있었단 거예요?”
“에드문드.”
엘사가 말했다. 입가에 걸린 작은 미소는 조금 더 솔직한 미소로 커지고 있었다.
안나는 이 말에 거의 옷장 안으로 넘어질 뻔했다. 엘사가 에드문드와 가까웠다니? 이들은 매우 다르게 보였다. 거의 낮과 밤처럼. 그래도 충격에서 헤어나오자, 진작 알아채야 했다고 생각했다. 에드문드는 확실히 다른 사람보다 더 개방적이었고, 정황을 고려하면 엘사를 이해해 보라고 한 것이 매우 그럴듯했다.
“항상 여왕님의 좋은 점을 말해주시는 것도 당연한 거였네요.”
안나가 말했다.
“그랬다고?”
엘사는 놀라 눈을 깜빡일 뿐이었다.
“여왕님에 관한 생각이 바뀐 이유 중 하나가 왕자님이 기회를 주라고 말한 것 때문일지도 몰라요.”
안나는 인정하며 말했다. 엘사가 고개를 갸우뚱하자 얼굴을 찡그렸다.
“뭔가 안 좋은 소리였네요. 그러니까, 한땐 진짜, 진짜로 화났지만, 지금은 안 그렇고—”
“에드문드가 그런 말을 한 거에 놀란 것뿐이야.”
엘사는 말을 끊으며 말했다.
“내가 왕위에 오르는 걸 아주 반대했다고.”
안나는 얼굴을 찡그렸지만, 엘사는 계속 말했다.
“구스타프를 유배하려고 한 것 때문에.”
안 좋은 소리를 하는 것에 관해 말하자면, 안나는 엘사도 자신만큼 그렇다고 생각했다. 안나는 묻고 싶은 듯 바라보며 기다렸다.
“구스타프가 반정을 일으킨 다음에 마르쿠스께선 구스타프의 처와 자식을 가가운 섬에 유배했지.”
엘사가 설명했다.
“나도 구스타프를 거기로 보내려 했지만, 에드문드가 반대했어.”
“그렇게 안 좋은 소리는 아닌 것 같은데요. 왜 반대하셨는지\\ldots”
안나가 말했다.
“둘은 아주 가까운 사이였어. 아마도 자기 형제가 남아있는 걸 바란 것 같아. 무슨 이유든, 그 뒤로는 에드문드랑 틀어졌고. 정말\\ldots\\,후회가 돼.”
에드문드는 괜찮은 듯 보였다, 안나와의 대화를 생각해보면. 그래도 안나는 가만히 있었다. 엘사는 생각에 잠긴 듯했다. 안나는 그저 다시 옷장으로 돌아가 입을 옷을 계속 찾았다. 안나는 아무런 수확 없이 장장 오 분 동안 서 있었다.
이런 생각이 들자마자, 안나는 뒤에서 엘사가 얼음 드레스를 만들어 내는 한기를 느꼈다. 안나는 호기심에 뒤를 돌아보았다. 드레스는 완벽해 보였다. 한 올도 삐져나와 있지 않았다. 엘사는 약간 자유를 보인 모양이었다. 드레스에는 짧은 망토 대신에, 긴 망토가 목 바로 아래에 있는 눈송이 모양 브로치로 고정된 채 드리워져 있었다.
“그거 잘 나왔네요.”
안나가 말했다.
엘사는 놀란 눈으로 자신의 손을 내려다보았다.
“뭔가 새로운 걸 만드려고 한 건 아니었어. 그냥 변화가 필요하다고 생각했고\\ldots”
엘사는 침을 삼켰다.
“그대로 됐어.”
이것이 다시 제어력이 돌아오고 있다는 뜻이었을까. 안나는 갑자기 생각이 떠올라 옷장에서 아무 드레스나 꺼내 엘사가 놀라 가만히 있는 동안 서둘러 갈아입고는 엘사 앞으로 가 손을 흔들어 보였다. 엘사가 왜 그러느냐는 눈으로 보자, 안나가 말했다.
“저한테 만들어 줘 봐요.”
“그건 너무 위험해!”
엘사는 물러나면서 고개를 저었다. 손을 꽉 쥐고 있었다.
“여왕님을 믿어요. 그리고 지금 입고 있는 걸 가지고 만들 수도 있잖아요. 괜찮을 거예요.”
안나가 말했다.
“내 얼음은 성을 뚫고 들어갈 수도 있다고. 드레스는—”
엘사는 시선을 피했다.
“이게 정말 안 좋은 생각인 거 너도 알잖아.”
“그럴지도요. 그래도 여왕님을 믿어요. 전 도와드리고 싶을 뿐이에요.”
안나는 부드럽게 말했다. 안나는 팔을 뻗어 부드럽게 엘사의 머리를 감싸 눈이 마주치게 했다.
“다시 제어하는 법을 배울 수 있어요. 할 수 있다고요.”
“너를 다치게 할지도 모른다고.”
엘사가 속삭였다.
“하지만 그런 적 없잖아요. 제어력을 잃어도, 여왕님 마법은 항상 바로 앞에서 멈췄어요.”
안나가 말했다. 엘사의 맨살에 닿는 사람은 누구든 바로 얼어버렸지만, 안나만큼은 그렇지 않았다. 집무실에 있을 때, 얼음 가시는 안나에게 닿기 전에 멈추었다. 성물이 강타해도 안나는 살아남았다. “아마도 항상 제어력이 있는 걸지도 모르겠어요. 절 다치게 하고 싶지 않으니까 항상 그러기 전에 멈추는 거죠.”
엘사는 마른 침을 삼켰다. 머리가 정신없이 돌아가고 있었다. 안나는 이를 알아챘다. 그래도 엘사는 여전히 나지막한 목소리로 말했다.
“그럴지도 모르지만, 확실히는 모르는 거잖아. 위험을 무릅쓸 순 없어.”
“강요하지는 않을게요. 여왕님이 선택하세요.”
안나가 말했다. 안나는 뒤로 물러나 기다렸다.
“그래도 저라면 한 번 해볼 거예요.”
엘사는 깊게 숨을 들이마시고 마침내 앞으로 갔다. 안나는 심장 박동이 빨라지다가 숨이 멎는 것을 느꼈다. 자신이 이런 것인지, 엘사가 이런 것인지 궁금했다. 둘 다일지도 모르겠다. 엘사는 몇 센티 뒤에서 멈추어 서 손을 쥐었다. 안나의 눈을 뚫어지라 쳐다보고 있었다.
“확신하니?”
“아주 확신해요.”
엘사는 쥔 손을 폈다. 손끝에서 얼음이 나왔다. 매우 느렸다. 마치 기름층을 지나가는 것처럼. 아마도 제어력을 높이려는 것일지도 모르겠지만, 자신의 드레스를 손을 한 번 휘저어서 만든 대신에, 엘사는 안나에게 직접 손을 대었다. 안나는 엘사의 손가락이 닿는 느낌에 몸을 떨었다. 엘사의 손가락은 팔에서 어깨로 올라가더니 쇄골을 지나 앞으로 갔다. 천이 차가운 것으로 바뀌어 피부를 간질이는 기분 좋은 차가움에 안나는 절로 눈이 감겼다. 엘사는 흉골을 지나 배꼽으로 손을 움직인 다음 마지막으로 크게 아래로 쓸었다.
안나는 아래를 내려다보았다. 양모와 벨벳으로 된 드레스는 사라졌다. 수많은 각도로 빛을 반사하는 얼음으로 바뀌어 있었다. 움직일 때마다 아른거리며 반짝이고 있었다. 팔은 짧은 소매를 제외하고는 맨살이 드러나 있었다. 어깨도 그대로 드러나 있었다. 몸통은 몸에 딱 맞았다. 몸통과 치마가 얼음으로 되어 있었지만, 안나는 나중에야 차가운 것을 알아챘다. 차가움이 싫지는 않았다. 드레스는 더욱 우아하고, 지금까지 입은 그 어떤 것보다도 훨씬 잘 맞았다. 안나에게 맞추어진 것이니 말이다. 그것도 엘사가 맞추어준.
“정말 아름다워요.”
안나가 놀란 채 말했다. 안나는 자리에서 돌아 치맛자락이 다리 주변에서 도는 것을 바라보았다. 숨을 갑자기 들이쉬는 소리를 듣자, 안나는 뒤돌아 엘사를 보았다. 엘사의 눈에 눈물이 맺히고 있었다.
“여왕님, 괜찮으세요?”
“정말 오랜만이야.”
엘사는 떨리는 목소리로 말했다. 훌쩍이면서도 미소를 짓고 있었다. 엘사는 바로 안나를 꽉 껴안았다.
“해냈어! 정말 안 믿겨\\ldots\\,정말로 해냈어!”
안나는 엘사의 어깨에서 미소를 짓고 더욱 세게 끌어안아 주었다.
“항상 그렇게 믿어왔어요.”

\\chapter[18장. 오랜 관계의 재결속][18장\\hspace*{.5em}오랜 관계의 재결속]{18장 \\ 오랜 관계의 재결속}

\\forceindent“대체 어떻게\\ldots\\,진짜, 속임수 쓰시는 거 아닙니까?”
안나는 왕자들이 쓰는 곁채의 라운지에서 이상하게 소리를 죽인 외침을 따라 에드문드를 찾았다. 에드문드는 담요를 겹겹이 뒤집어쓴 채 무언가 맛있는 냄새가 나는—핫초코 잔을 쥐고 있었다. 안나는 헝클어지고 삐죽삐죽한 검은 머리를 보고 에드문드인 것을 알아보았다. 머리는 담요 안에 반쯤 들어가 있었지만, 안나와 눈이 마주치자 에드문드는 크게 미소를 지으며 고개를 쑥 내밀었다.
“워, 새로운 모습이신데요?”
에드문드가 말했다. 빠르게 눈을 깜빡이며 위아래로 바라보고 있었다. 그러고는 다시 머리에서 발끝까지 죽 훑었다.
“그거 입고도 정말 안 추우세요?”
“별로요.”
안나가 말했다. 안나의 새 얼음 드레스는 믿을 수 없을 정도로 편안했고, 사실 전혀 춥지 않았다. 성물 사건 이후부터는.
“\\ldots흥미롭네요.”
에드문드의 목소리에 안나는 구스타프를 바라보았다. 구스타프는 에드문드 반대편에 앉아있었다. 이들 사이에 있는 탁자에는 체스판이 있었다. 대국은 초반부였지만, 구스타프는 벌써 에드문드의 퀸을 잡았다. 수많은 폰과 나이트를 희생한 결과인 듯했지만.
구스타프에 관한 정보대로면, 안나는 어떻게 행동해야 할지 알지 못했다. 한편으로는 형제 중에 매우 친절한 이 중 하나였다. 조금 거리감이 있기는 하지만. 다른 한편으로는 자신의 아버지에게 반역을 저지른 이였다. 안나는 이처럼 극단적인 행동의 수많은 이유를 상상할 수 없었다. 엘사는 확실히 구스타프를 믿지 않았지만, 안나는 엘사가 편견을—그것도 매우 심하게—가졌다고 생각했다. 그저 반대편에 마르쿠스가 있기 때문이었다. 이 모든 계략 이야기는 이해하기에 벅찼다. 안나는 집에 있을 때처럼 일이 간단하기를 바랐다. 누구를 믿어야 하는지를 알고 있고, 믿을 수 없는 사람도 거의 없던 때를.
구스타프는 기대에 찬 눈으로 안나를 바라보았다. 답변을 바라고 있었다.
“아, 그래요. 이상해라. 그래서, 두 분께서는 자주 두시나요?”
안나는 서둘러 물었다. 에드문드가 웃음을 참는 것을 들을 수 있었다. 안나는 굳이 자신을 방어하려 들지도 않았다.
“키루스 왕자님하고 파비안 왕자님이랑 같이 계신 것만 봐서요.”
“어떨 때는요.”
구스타프는 자리에 앉으라는 손짓을 보였다. 안나는 자신이 약간 주제넘게 나선다는 느낌이 들었다.
“체스 두러 오신 건 아닌 것 같네요. 에드문드를 보러 온 겁니까?”
안나는 눈을 깜빡일 뿐이었다. 구스타프는 통찰력이 있었다. 엘사의 집무실에서 다시 지루한 탄원서를 읽는 것을 지켜보다가, 안나는 에드문드를 찾아 둘 사이의 관계를 돌려놓을 수 있는지 보기로 했다. 엘사에게 친근한 얼굴이 필요했다. 안나는 에드문드에게 많이 신세를 지고 있다고 느꼈다. 최소한 에드문드가 한 것에 관해서는.
“그랬죠. 그래도 두 분이 계속 두세요.”
안나가 말했다.
“전 신경 쓰지 마세요. 구경만 할게요.”
“더는 한 번도 안 둔다는 건 아닙니다. 그냥 그러는 일이 덜하다는 거죠.”
에드문드가 끼어들었다.
“그래도 이거 하나는 똑같아요. 아직도 못 이기겠어요.”
에드문드는 말을 움직이면서 어깨를 으쓱이며 말했다.
“그래도 훨씬 나아지긴 했죠.”
“후밀리아미니 이기투르 숩 포텐티 마누 데이, 우트 워스 엑살테트 인 템포레.\\footnote{Humiliamini igitur sub potenti manu Dei, ut vos exaltet in tempore.}”
구스타프가 읊조렸다. 안나는 당황한 채 바라보았다. 구스타프는 한숨을 쉬고 해석해주었다.
“그러므로 여러분은 스스로 낮추어 하느님의 권능에 복종하십시오. 때가 이르면 하느님께서 여러분을 높여 주실 것입니다.”
“어\\ldots\\,성경에 나오는 말이죠, 맞죠?”
안나가 물었다.
“물론이죠.”
구스타프는 킬킬거리며 말했다.
“여왕님과는 다르시네요. 여왕님은 알아들으셨을 거라고요. 라틴어로도요. 팍툼 에스트 실렌티움 인 카일로. 미카일 우트 프로엘리아레투르 쿰 드라코네.\\footnote{Factum est silentium in caelo, Michael ut proeliaretur cum dracone.}”
“하늘에는 침묵이 흘렀습니다. 천사 미카엘이 그 용과 싸우게 된 것입니다.”
에드문드가 해석해주었다. 안나는 미소를 지어 보였다.
“이 구절은 어떻게 생각하시는지요?”
에드문드가 대답을 바라는 듯 가만히 바라만 보고 있자, 안나는 놀란 채 말했다.
“아\\ldots\\,아, 제가 어떻게 생각하냐고요?”
구스타프는 미소를 지었지만, 안나는 선웃음을 짓는 것을 알 수 있었다. 의례적인 미소였다. 거짓 미소는 아니었지만, 마음에서 우러나온 것도 아니었다.
“극단을 믿습니까, 공주님? 선과 악, 천사와 용을요?”
안나는 엘사를 떠올렸다. 엘사는 압제자일지라도 최선을 다한 것일 뿐이었다. 천사와 용, 엘사는 어느 쪽이었을까. 엘사는 자신을 사랑하는 용이자 손에 피를 묻히는 천사였다.
“아뇨.”
안나가 마침내 말했다.
“좋은 대답이네요. 이에 관해선 최소한 여왕님보다는 낫군요.”
구스타프가 말했다. 구스타프가 생각에 잠긴 채 덧붙이자 안나는 엘사의 대답을 물어볼 수도 없었다.
“정의는 흑백의 문제가 아니죠.”
“옛날 생각이 나네요.”
에드문드가 말했다.
“여왕님은 저희와 체스를 두곤 했죠. 저희는 이런 얘기를 주고받곤 했고요. 아주 옛날처럼 느껴졌는데, 지금 생각해 보니 몇 년 안 됐네요.”
안나는 고개를 끄덕였다.
“여왕님이 한땐 왕자님과 가까웠다고 말씀하셨어요. 하지만\\ldots”
안나는 말을 잠깐 멈추고 구스타프를 향해 돌아섰다.
“왕자님에 관해선 별말씀 없으셨어요. 그냥\\ldots\\,유배하기를 원했다고만 하셨어요. 에드문드 왕자님이 막으려 했고요.”
구스타프는 한동안 말없이 있었다. 라운지 안도 긴장된 분위기에 어두워지는 듯했다. 안나의 시선은 에드문드에게 돌아갔다. 고개를 숙이고 있었다. 마침내 구스타프는 씁쓸한 미소를 보였다.
“제 아내하고 자식은 사라졌죠. 제가 너무 참을성이 없고 무모해서요.”
구스타프가 말했다.
“전 참는 법과 조심하는 법을 배우고 있습니다. 하지만\\ldots\\,너무나도 늦었네요. 이젠\\ldots\\,그림자밖에 없네요.”
자리에서 일어난 다음, 구스타프는 다른 말 없이 라운지를 떠났다.
안나는 구스타프가 모퉁이를 돌아 사라질 때까지 가는 것을 말없이 바라보았다. 에드문드는 천천히 담요를 걷어내었다. 겉치레로 핫초코를 마시는 것도 보이지 않고, 잔을 탁자에 내려놓은 다음 시선을 돌렸다. 이따금 한숨을 내쉬고 있었다. 이러면서 우거지상을 지으며 격하게 관자놀이를 문지르고 있었다. 안나는 무슨 일인지 알지 못했다. 모르고 있는 무언가가 잘못되었다.
“저한테 볼 일 있나요?”
에드문드가 갑자기 물었다. 에드문드를 한바탕 괴롭히던 것이 지나갔다. 에드문드만의 활기가 돌아왔다. 약간은 억지로 짜낸 듯했지만, 안나는 그래도 반가웠다.
“아!”
안나는 자리에서 일어섰다.
“그냥\\ldots\\,여왕님께서 두 분 사이가 이렇게 된 걸 후회하신다고요. 그리고 전에 말씀하신 대로 다시 행복하게 해 드리고 있는데\\ldots”
“잘하고 계시네요.”
에드문드가 말했다. 장난스럽게 웃으며 안나의 새 드레스에 고개를 끄덕이고 있었다.
“바로 물어볼게요. 두 분께서 이제—”
“지금 그 말 하자는 게 아니잖아요!”
안나는 빨개지는 얼굴에 손부채질을 했지만, 에드문드는 소란스럽게 웃고 있었고 안나는 이를 인정해 버린 꼴이 된 것을 깨달았다.
“그럼 무슨 말을 하려는 건가요?”
에드문드는 손으로 딱 소리를 냈다.
“아, 잊어버릴 뻔했네. 그 초콜릿은—”
안나는 이 일에 화내는 것을 거의 잊고 있었다. 안나는 초콜릿을 어떻게 만드는지 전혀 알지 못했다. 오직 먹을 줄만 알고 있었다. 그리고 이 낯선 왕국의 요리사들이 왕실스러운 압박감 없이 만드는 법을 가르쳐 주리라고는 생각하지 않았다. 그래서 에드문드를 선택했다. 엘사에게 단호하게 자신을 과소평가하고 있다고 말한 다음—엘사와 가까워지는 것에 관한 것이었다—안나가 보기에, 에드문드는 아주 관대하게 도와주려 했다. 물론 에드문드는 안나를 도와주는 척하면서 일을 망치고 있었다.
“맛보지 말라고 한 것도 당연한 거였네요.”
안나는 화난 말투로 말하며 성큼성큼 앞으로 걸어갔다. 에드문드는 초조하게 웃으며 뒤로 물러나고 있었다.
“공주님, 공주님이 혼자 다 해치울까 봐 제가 맛봐드릴게요. 왕자님이 이렇게 말씀하셨다고요. 그러니까 대체 왜 괜찮았다고 하신 거냐고요?”
“괜찮았어요. 좋다고는 안 했죠. 좋은 면을 보세요! 이 덕분에 더 재미있고, 좋은 분위기가 됐잖아요, 맞죠?”
에드문드는 안나가 한 대 치는 것을 피하고 다시 웃음을 터뜨렸다.
“하지만 여왕님께서 좋아하셨죠, 맞죠?”
“그냥 식중독에 안 걸리셔서 다행이에요.”
안나가 대꾸했다. 그래도 더 들쑤시지는 않았다. 어차피 안나 자신이 망친 것이니 말이다.
에드문드는 덧옷의 주름을 펴고 평소대로 소매를 팔꿈치로 걷었다. 안나는 오늘따라 왜 에드문드가 단정해 보이는지 궁금해했지만, 그러고는 구스타프와 같이 있었다는 것이 떠올랐다. 안나는 에드문드가 다른 사람의 생각에 신경을 쓴다고 생각하지는 않았다.
“그래서, 정확히 뭐가 필요하세요?”
에드문드가 물었다.
“아마도 왕자님이 다시 화해하시는 게 좋을 것 같아요.”
안나가 말했다. 엘사는 믿을 만한 다른 누군가가 필요했다.
“아, 그리고 사울 왕자님도요.”
에드문드는 깊게 숨을 들이마시고 천천히 내뱉었다. 볼을 부풀린 다음 크게 터뜨리는 소리를 냈다.
“그게 좋겠네요. 그러니까, 조\\ldots\\,좀 많이 안 좋은 말을 했죠. 할 수 있으면 다시 주워담고 싶지만\\ldots”
“너무 늦었죠.”
안나가 말했다.
“그래도 사과할 순 있어요.”
천천히, 에드문드는 미소를 지었다.
“그거 좋겠네요. 앞장서시죠!”
\\textbreak
엘사는 손에 든 보고서를 보며 얼굴을 찡그렸다. 이미 내용을 단어 하나하나까지 다 욀 수 있을 정도였지만. 최근에 아렌델에 닥친 가뭄에 땅이 건조해져 여름 수확량이 크게 줄었고, 비축량 대부분은 서던 제도에 빼앗겼다. 복수심을 품은 마음 한 편은 왕국을 운명에 내버려두고 싶었다. 오래전, 엘사를 거들어주려고 온 사람은 아무도 없었다. 엘사는 홀로 고통을 겪었다.
하지만 자신의 처지를 거의 알지 못할 민중들에게 복수하는 것이 비열한 일이라는 것은 잘 알고 있었다. 마음대로 무분별하게 통치해 마르쿠스가 가르쳐 준 모든 것을 저버리고 싶어도, 아렌델은 안나의 고향이었다. 엘사는 자신의 국민들을 굶주리게 두고 싶지 않았다. 어차피 이들은 협정을 맺었다. 안나가 서던 제도로 오면 관용을 베풀겠다는 것 말이다. 엘사는 이 약속을 지킬 것이다. 안나를 중요하게 여기는 것 외엔 다른 이유가 없을지라도.
아마도 새로운 공급처를 확보할 때일 것이다. 어차피 서둘러 거울을 완성할 때이고, 서던 제도에서 가만히 앉아있는 것은 아무런 도움도 되지 않았다. 엘사는 보고서를 치우고 지도를 펼쳤다. 하지만 목적지—목표물은 이미 머릿속에 있었다.
위즐턴은 손에 들어오는 모든 것을 숨겨 놓은 곳으로 잘 알려졌다.
문을 두드리는 소리에 집중이 흐트러졌다. 엘사는 익숙하지 않은 소리에 놀라 눈을 깜빡였다. 누군가가 한 번이라도 노크하는 것이 놀랄 일이 아니라는 것을 생각해내자, 엘사는 겨우 웃음을 참았다. 안나 때문에 확실히 나쁜 버릇이 들고 있었다. 노크하는 법을 모르는 것일까.
“뮈하러 노크하는 거니?”
엘사는 안나가 누군가와 이야기하는 것을 듣고 고개를 저었다. 목소리는 문을 뚫고 들어와 약간 웅얼거리는 소리가 되었지만, 쉽게 알아챌 수 있었다.
“그냥 들어가요. 신경 안 쓰실 거 같은데요.”
“좋은 첫인상을 보이는 거라고요! 진짜, 저도 이 정돈 알아요.”
“첫인상이요? 십삼 년 동안 뵈셨잖아요.”
“뭐, 그렇다면\\ldots”
두 번째 목소리는 익숙한 목소리—에드문드였다, 엘사는 알아챘다. 두 번째로 충격이 왔다. 이들은 모든 왕자가 다 모인 가끔 있는 회의 때를 제외하고는 더는 말을 섞지 않았고, 엘사가 기억하기로 마지막으로 일대일로 대화를 나눈 것은 에드문드가 냉혈한이라고 한 다음에 에드문드의 목숨을 가지고 위협하던 날이었다. 그런 다음 구스타프가 나타나 에드문드를 끌고 갔다. 이 말이 얼마나 정확한지를, 얼마나 쓰라린 말이었는지를 알았다면 에드문드는 이런 말을 꺼내지도 않았을 것이다.
“그냥 들어와.”
엘사가 말했다.
문이 살짝 열렸다. 안나와 에드문드가 들어왔다. 둘 다 문틈으로 머리만 내어놓고 있었다. 하나가 다른 하나 위에 있었다. 이상하게도, 안나가 에드문드보다 위에 있었다. 무슨 일인지, 에드문드는 쭈그려 앉은 채 문틀을 꽉 쥐고 있었다.
“둘이 뭐 하는 거니?”
“에드문드 왕자님 데려왔어요!”
안나는 에드문드의 옷깃을 잡아 쾌활하게 집무실 안으로 끌고 들어왔다. 도와달라고 소리치는 것은 무시하고 있었다. 엘사는 에드문드가 살짝 불쌍해졌다.
“억지로 끌고 온 건 정말로 아니지?”
“같이 오겠다고 하셨어요. 그런데 여기 다 오니까 갑자기 겁을 집어먹더라고요.”
안나는 성을 내며 말했다.
안나의 도발적인 말에 에드문드는 자리에서 바로 일어났다. 알 수 없는 손짓을 하고 있었다.
“그냥 귀찮게 하기 전에 안 바쁘신지를 알고 싶었다고요! 안나 공주님이 항상 들이닥치는 건 괜찮으시겠지만, 저를 보고 싶어 하시지는—”
“자네를 보는 게 그렇게 불쾌하진 않지.”
엘사는 말을 끊으며 말했다.
“필요한 거라도?”
에드문드는 입을 다물었다. 안나는 씩 미소를 지으며 물러났다.
“아, 저\\ldots\\,전 그냥\\ldots”
에드문드는 목덜미를 긁적였다.
“안나에게 기회를 쥐 보라고 말한 건 고맙게 생각하네.”
엘사가 말했다. 잠깐 안나를 흘끗 바라보고 있었다. 안나는 미소를 짓고 용기를 북돋아 주는 듯 부드럽게 고개를 끄덕였다. 누구에게 하는 행동인지 엘사는 알 수 없었다.
“그냥 지금처럼만 말씀해 주세요.”
에드문드가 말했다.
“자네는 자주 그러잖나.”
에드문드는 얼굴을 찡그렸다.
“전에 말한 건 별생각도 없었고, 그럴 의도도 아니었습니다. 제가 얼마나 화났는진 모르시겠지만, 그렇게 무례하게 하려던 건 아니었습니다. 제\\ldots\\,제 생각엔 정말 잘하고 계신 것 같습니다. 더 잘할 수 있는 사람은 없죠.”
정확히 무엇에 화났는지 엘사는 여전히 이해할 수 없었다. 그러나 어떤 식으로든, 엘사는 에드문드의 반응에 화나거나 상처를 받지도 않았다. 혹은 다른 왕자의 거부에도. 자기 홀로 있는 것은 본인의 의도였다. 자신이 원하는 것을 할 뿐인데 다른 사람에게 화를 낼 수는 없었다. 어차피 왕자 대부분과는 가까운 사이가 아니었다. 지금도 이들과 지내는 것을 전혀 원하지 않았다. 인정을 바라던 방법으로는.
그래도 오랜 친구로 생각하던 이에게서 듣는 말은 약간이지기는 하지만, 기뻤다.
“사과 받아주겠네.”
엘사는 부드러운 말투로 말했다.
에드문드가 크게 미소를 짓는 것에 여전히 옛날 생각이 났다. 엘사는 이 모습에 살짝 미소를 지었다. 에드문드는 이를 보고 활기가 넘치는 목소리로 말했다.
“그러면 다시 누나라고 불러도 되나요?”
“누나라고 불렀다고요?”
안나가 끼어들었다.
“어릴 때는.”
엘사는 한숨을 쉬며 말했다.
“괜찮다면서요!”
“좀 귀여운데요.”
안나가 말했다. 안나는 책상이 있는 단 위로 올라가 아무런 예고 없이 엘사의 무릎 위에 주저앉았다. 엘사는 안나가 고개를 치켜드는 것을 보고 눈썹을 추켜세울 뿐이었다.
“하지만 저를 좋아하신다고요.”
“경쟁하려는 건 아닙니다만\\ldots”
닫힌 문이 아무런 기척도 없이 갑자기 활짝 열렸다. 엘사는 한동안 어렴풋이 그 많은 왕자 중에 에드문드만이 노크하는 법을 알고 있다니 세상이 이상해졌다고 생각했다. 사울이 집무실 안으로 들이닥치자 엘사는 매우 놀랐다. 사나운 눈빛에 단정하지 못한 모습이었다. 사울이 이런 적은 한 번도 없었다. 엘사는 안나가 놀라서 가까이 붙는 것을 느꼈다.
사울은 이들을 보자 눈이 휘둥그레졌다.
안나는 물러난 다음 헛기침했다. 엘사의 시선은 사울에게 고정되어 있었지만, 안나가 초조하게 머리카락을 귀 뒤로 넘기는 것을 얼핏 볼 수 있었다.
“필요한 게 있는가?”
“단둘이 얘기할 수 있겠습니까?”
사울은 에드문드를 바라보고 시선을 안나에게 돌리며 말했다.
엘사는 거절할 참이었고 에드문드도 한소리 하려는 듯했지만, 안나는 에드문드에게 가 팔을 붙잡고 활기차게
“저흰 일이 있어서 나가볼게요!”
라고 외쳤다. 엘사가 뭐라고 하기 전에 안나는 이미 밖으로 나가버렸다. 문이 닫히자 사울은 뒤로 가 문을 잠그기까지 했다.
엘사는 눈을 가늘게 뜨고 말했다.
“대체 무슨 일인가?”
“안나 공주와 깊은 사이이신 겁니까?”
사울이 물었다.
책망하는 목소리였다. 거칠고 답을 요구하는 말투였다. 그러면서도 씁쓸한 말투라 사울이 이미 알고 있었으리라 생각했다. 엘사는 사울을 멀리 떨어트려 놓은 것에 죄책감이 들었다고 생각했지만, 그런 것이 아니었다는 것을 깨달았다. 후회와, 심지어는 원한까지도 있었지만 죄책감은 아니었다. 어찌 되었건 엘사는 옳은 일을 했다.
“그렇다.”
엘사가 말했다.
“통치에 좋은 영향이 되진 않을 겁니다.”
사울은 경고하며 말했다.
“다른 사람들은 웬 외국인한테 휘둘리고 있다고 할 겁니다. 그리고 서던 제도에 반역을 저지른다고도 할 거고요.”
“이미 그러는 것이 아니었는가? 마음대로 하게 두게.”
사울은 주먹을 쥐고 앞으로 갔다. 엘사가 경고의 표시로 손을 올리자, 사울은 겨우 멈추어 섰다. 사울은 잠깐 눈을 꽉 감고 이를 악문 채 물었다.
“왕국이 그렇게 중요하지 않다는 겁니까?”
“중요하지.”
엘사가 말했다.
“나도 묻겠네. 왕국에 관한 걱정 때문에 여기 온 것인가, 아니면 내 행동을 비난할 구실로 온 것인가?”
“구실이라고 하셨습니까? 그 어떤 것도 구실이 될 수 있었겠죠.”
사울이 말했다.
“여왕님께서는 생각을 밝히지도 않으시고, 권고를 듣지도 않습니다. 전 할 수 있는 모든 것을 해서 여왕님께 대항하려는 사람들을 막았는데, 이번에는\\ldots\\,여왕님, 이대로는 안 됩니다. 여왕님 자신을 망가뜨리고 있다고요.”
“나에게 이래라저래라 하지 말게.”
엘사가 말했다.
“아무 생각 없이 행동할 땐 그렇게 할 겁니다!”
“아직도 내게 말을 편히 못 하겠는 것인가?”
엘사가 나지막이 물었다.
사울은 굳은 채 서 있었다. 엘사가 마법이라도 쓴 양 얼어붙어 있었다. 아마도 그 이상이리라. 몸과 마음이 마비라도 된 듯했다. 엘사는 남이 말하는 것을 멈추게 할 수 있었다. 엘사는 누군가가 자기 자신에게 거짓말하는 것은 막지 못했다. 엘사는 이를 그 누구보다도 잘 알고 있었다. 무겁고 답답한 침묵이 집무실 안에 드리워졌다. 그래도 엘사는 사울이 말을 꺼낼 때까지 기다렸다.
“\\ldots왜죠?”
사울은 가까이 다가갔다. 엘사가 다시 손을 올렸지만, 이번에는 멈추지—멈추고 싶지 않았다.
“그 여자아이한테 뭐가 있다는 겁니까? 제가 고작 만난 지 몇 주 된 여자아이보다 뭐가 못났다는 겁니까?”
“꼭 비교해야겠다면, 자네는 나보다 모르는 게 많네.”
“전 항상 기다리고 있었다고요, 몇 년 동안이나요. 전 여왕님 편이 되길 바랐을 뿐이고, 대가도 안 바라고 도와 드렸는데—”
“그렇다면 지금 하는 행동은 무엇인가?”
엘사가 물었다.
“전 답을 원합니다!”
사울은 책상을 내려칠 수 있을 정도로 가까이 있었다. 격노한 눈빛이었다. 그러나 이내 섟이 풀려 폭발하자마자 팔을 떨며 고개를 숙였다.
“그냥\\ldots\\,이유를\\ldots\\,말해주십시오.”
“날 위해 대체 무엇을 해주었지?”
엘사는 자리에서 일어서서 사울의 팔을 잡아 진정시켜 주었다. 충격에서 억지로 헤어나오게 하고 있었다.
“난 모든 것을 기억하네. 항상 자네를 친구로 생각해왔지만, 나에게 한 일 중에 자네 자신을 위한 일이 아닌 것이 있었는가?”
사울은 말없이 있었다. 천천히 가장자리로 물러나고 단에서 내려와 다시 아래로 갔다. 이렇게, 사울은 다시 완벽하게 겸손한 모습을 보였다. 최소한 진짜 모습이기는 한 폭발하며 화를 내는 모습, 혹은 이 가장하는 모습. 엘사는 어느 것이 더 나쁜 것인지 알지 못했다. 사울은 엘사를 가르쳐주었고 엘사는 사울을 믿어주었지만, 이 두 사람은 서로 아는 사이 정도일 뿐이었다. 이것이 지금까지 이 둘 사이 관계에 놓인 수수께끼였다.
“답을 주지는 못하네. 나도 최근에야 알게 된 것이네.”
엘사가 말했다.
“안나 공주 때문입니까?”
사울이 나지막이 물었다.
“그렇다면 저는 어떤 존재란 말입니까?”
“부분적으로는 안나 공주 덕이기도 하네.”
엘사는 인정하며 말했다.
“하지만 답은 항상 우리 둘 사이의 장벽에 있네. 우린 친구 사이일세, 사울. 자네를 떨어트려 놓은 건 미안하긴 하지만, 우리는 단 한 번도 가까운 적도 없었네.”
“전 그랬습니다, 항상 그랬습니다—”
엘사는 고개를 저었다. 사울은 그대로 멈추었다. 입이 천천히 다물어졌다.
“그랬다면 지금 이런 말을 하고 있지도 않았겠지.”
“마지막 말입니까?”
“그렇다네.”
“그렇다면 저를 친구로 생각하니 다행입니다. 지금까지의 나날은 항상 소중히 생각합니다.”
간결한 말이었지만, 사울은 정직해지고 있었다. 비꼬는 말이 아니었다. 씁쓸하게 미소를 짓고 있고 괴로워하는 빛이 얼굴에서 떠나지 않았지만, 엘사는 진심인 것을 알 수 있었다.
“나도 그렇다네. 자네는 항상 믿을 만한 친구였지. 이건 절대로 바뀌지 않을 것이네.”
사울은 고개를 끄덕이며 돌아섰다. 패배한 군인처럼 무거운 걸음을 떼며 문을 향해 갔다. 문고리 위로 손이 올라가자 사울은 그대로 멈추었다.
“여왕님\\ldots”
사울은 뒤를 돌아보았다. 눈에 무언가가 비쳤다. 엘사는 이를 알아채지 못했다. 어떤 말이 입에서 나오려 했다. 입에서는 아무 말도 나오지 않았다. 사울은 머리를 흔들고 다시 돌아섰다. 엘사는 사울의 뒷모습만을 볼 수 있었다. 어째서인지, 존재하지 말아야 할 무언가 단호한 기미가 보였다.
“별것 아니었습니다.”
뒤에서 문이 잠겼다.
\\textbreak
\\forceindent“와, 안에서 대체 뭔 일이 일어나고 있을까요?”
에드문드는 열쇠 구멍에 귀를 대다가 바닥에 엎드려 문 아래로 엿보려 했다. 큰일이라도 하는 듯, 안나에게 윙크해 보이고 있었다. 안나는 옷깃을 잡아 에드문드를 끌어내었다.
“그거 그만 좀 하세요! 정말, 몸집치고는 정말 세시네요. 뭐 드셔서 그리된 거예요?”
에드문드가 외쳤다.
“두 분이 오붓한 시간 보내게 하자고요.”
안나가 말했다.
“공주님도 궁금하실 텐데요.”
에드문드는 눈썹을 위아래로 흔들며 말했다.
“사울 왕자님이 여왕님을 좋아하시는 건 알고 계시죠, 네? 어디 맛이 가지 않은 한 모를 수가 없다고요. 걱정도 안 되세요?”
“걱정할 게 없죠.”
안나는 엘사의 마음이 어떤지 그 누구보다 잘 알았고, 자신의 질투를 억제하고 싶었다. 사울이 더 걱정되었다. 아주 심란하고 화나 보였다. 평소와는 매우 다르고, ‘위험해’ 보였다.
“왕자님도 사울 왕자님이 좀 이상해 보이시나요?”
“완전히 다른 사람으로 보이죠, 네. 그러니까 이상해 보인다고 말씀하신 게 아주 안 좋은 감이 든다는 거면\\ldots”
에드문드는 어깨를 으쓱였다.
“뭐, 여왕님께서 알아서 처리하실 수 있겠죠.”
“이제야 걱정 안 하기로 하셨네요.”
안나는 머리를 흔들었다.
“다른 거 물어봐도 되나요?”
“물어보시죠.”
에드문드가 말했다.
“아까 구스타프 왕자님께서 하신 말 말예요. 아내하고 자식이 사라졌다고 한 거요\\ldots”
에드문드는 잇소리를 내 안나의 말을 끊고 뒤로 안나를 뒤로 끌어당겼다. 큰 걸음으로 물러나 엘사와 점점 멀어졌다. 안나는 놀란 채 에드문드가 돌아서는 것을 바라보았다. 에드문드는 여기저기 훑어보고 있었다. 주변에 아무도 없는 것을 확인하고 나서야 에드문드는 아주 낮은 목소리로 물었다.
“반역 사건에 관해 얼마나 알고 계신가요?”
안나가 모른다고 대답하자 에드문드는 한숨을 내쉬었다.
“그래요, 저도 더 많이 알지는 않겠지만—그때는 고작 몇 개월 난 아기였을 테니까요—반역은 실패했고, 형님의 아내분과 갓난아기는 유배되었죠.”
“그래서 여왕님이 왕자님을 거기로 보내려 한 거네요.”
안나는 서둘러 말했다.
“네. 바지로요.”
에드문드가 말했다. 불결하고 사악한 이름이라도 되는 듯 서둘러 내뱉었다. 안나는 이 소리에 몸서리가 났다.
“섬으로 보면 될 거예요. 어쩌면 감옥이요. 하지만 고문을 위한 장소였죠. 팔자 기구하게도 형님이 설계한 데이기도 하고요.”
“구스타프 왕자님이 설계했—”
“심문을 위해서였죠. 그 왜, 간첩이나 반역자 말예요. 형님은 치안에 크게 관여하셨죠. 하지만 잔인하다 해서 운영이 중단되자\\ldots”
에드문드는 불편해 보였다. 안나는 왜 그런지 이해할 수 있었다. 이야기가 어디로 흘러갈지 알고 있었다.
“유배에 쓰이게 됐어요. 얼른 듣기엔 괜찮아 보이죠. 하지만 실제로는\\ldots\\,죽는 것이나 다름없죠.”
“그러니까, 왕자님 가족이\\ldots”
안나는 침을 삼켰다.
“돌아가셨단 거네요.”
에드문드는 천천히 고개를 끄덕였다.
“여왕님은 전혀 모르세요. 그리고 솔직히 이편이 낫죠. 아무도 잘은 모르죠. 일급 기밀 같은 거요. 하지만 형님은 제가 과민반응한다고 하셨어요. 제가 여왕님께 말씀드리려는 걸 겨우 막으셨죠.”
목소리가 낮아졌다.
“살아있었다면, 오든은 지금쯤 제 나이가 됐겠네요. 아마도요.”
두 사람 다 한동안 말을 꺼내지 않았다. 안나는 충격을 받은 채 말없이 있었다. 마르쿠스가 자신의 손자를 살해했다. 엘사에게는 아주 다정한 아버지인 사람이 말이다. 엘사에게 말해야 할까? 안나는 엘사가 믿지 않으리라고 생각했다. 그리고 믿는다 해도, 구스타프는 반역을 저지른 몸이다.
“말 못할 치부가 정말로 아주 많이 있어요. 그냥 건드리지 말고 계세요.”
에드문드가 말했다. 초점 없는 눈을 하고 있었다. 이번만큼은 에드문드가 자기보다 나이가 많다는 것이 떠올랐다. 아마도 아렌델에서 보호를 받으며 자라 온 자신보다 보고 들은 것이 더 많을 것이다.
“여왕님께는 말하지 말라는 거죠?”
“그래 봐야 뭐가 될까요? 우리 둘을 위해서라도 괜히 공주님하고 여왕님 사이를 틀어 놓지 말자고요. 여기까지 오기도 쉽지 않았으니까요. 알겠죠?”
에드문드는 미소를 지은 다음 안나의 어깨를 툭툭 쳐주었다. “생각은 감사하지만, 공주님, 저희 문제는 저희가 다루게 두세요. 서던 제도의 형제 열셋이요. 저희 문제가 공주님의 문제가 돼서는 안 되죠.”
“그러시다면요.”
안나가 말했다.
“저희 가족이 뱀 소굴처럼 보일지도 모르겠네요.”
에드문드는 웃으며 말했다.
“아뇨, 차라리 그랬으면 좋겠네요.”
안나는 벽에 기대어 깊게 숨을 들이마시고 미끄러져 바닥에 주저앉으면서 숨을 내뱉었다.
“많은 걸 알게 될수록 더 복잡해지는 거 같아요. 왕자님은 어떻게 하세요? 그러니까, 이 모든 걸 어떻게 처리하시냐고요.”
에드문드는 안나 옆에 앉아 다리를 끌어안았다.
“언젠간 모든 게 바로 되겠죠. 계속 그렇게 바라고 있어요. 그리고 제가 그렇게 하게 될 거고요.”
“그리고 사람들은 저보고 긍정적이래요.”
“어쨌든 긍정이 제 흠을 메우는 장점이니까요.”
에드문드가 말했다. 자신의 머리 옆쪽을 치고 있었다.
“안 그랬으면 꽤 공허하게 지내고 있었겠죠. 항상 믿음의 끈을 놓지 마세요, 공주님.”
“조언은 괜찮네요.”
안나가 중얼거렸다.
안나는 그저 그럴 수 있기를 바랐다.

%작가曰: 구스타프의 극단에 관한 엘사의 답은 《템페스트 외전 2—체크메이트》를 읽어 주십시오.
\\chapter[19장. 투명한 두 마음][19장\\hspace*{.5em}투명한 두 마음]{19장 \\ 투명한 두 마음}

악몽이 다시 돌아온 이후로, 악몽은 매일 밤 엘사를 괴롭혔다. 엘사가 아무 잘못이 없다고 말해도, 안나는 죄책감을 느끼지 않을 수 없었다. 이런 낯선 감정을 불러온 장본인이 바로 안나였고, 이에 엘사의 고통은 억누를 수 없을 정도가 되었다. 억누르는 것에 동의한 것은 아니었지만, 엘사가 자는 중에 몸을 비틀며 두려움에 찬 알아들을 수 없는 말을 내뱉는 모습을 볼 때마다 안나는\\ldots
안나는 차라리 대신 고통을 겪고 싶었다.
아무리 일에 빠져들려 해도, 악몽은 결코 멈추는 법 없이 더 심해지기만 했다. 매우 강력해서 깨어있을 때에도 안나는 악몽을 언뜻 볼 수 있을 지경이었다. 몇몇은 좋고 몇몇은 나쁜 엘사의 어릴 적 기억이 원한과 후회와 갈망의 소용돌이가 되었다. 가끔은 자신이 수만 조각으로 깨어져 바람에 쓸려 흩어져 버리는 느낌도 들었지만, 안나는 이러한 느낌을 알지 못했고 엘사도 마찬가지로 어찌할 줄을 모르고 있었다. 심장을 파내 성물을 만드는 광경이 이 사이를 비집고 들어왔다. 이럴 때마다 엘사는 가슴을 쥐며 더는 필요 없는 공기를 들이마시려 헐떡이곤 했다.
엘사는 자신의 악몽으로 괴로워하지 말라고 했지만, 안나가 매번 엘사의 침대로 가는 통에 결국 안나의 품 안에서 깨는 일이 일상이 되었다. 머리가 안나의 어깨에, 이마가 안나의 목에 놓인 채 조용한 심장 박동 소리에 다시 잠이 들곤 했다. 눈을 뜨면 안나가 침대의 머리판에 기대어 자신의 머리를 무릎에 올려놓은 채 앉아있는 모습을 자주 보았다. 안나는 한 손으로 자신의 머리를 쓸어주고 있었다.
어느날, 안나는 엘사의 침대에 들어와 잤다.
안나가 생각하기에 어차피 이들은 같은 침대에서 함께 일어날 것이었다. 예절바른 일은 아니지만, 안나는 같은 침대에서 자는 것이 더욱 효율적이라고 말했다. 엘사는 효율성을 몹시 추구했으니 말이다. 결국, 안나가 말싸움을 시작하려는 참에 엘사는 고개를 끄덕이고 안나를 안아주었다.
또 안나가 밤 동안 무릎에 엘사의 머리를 올려놓은 채로 아침을 맞았다. 또 엘사가 상실감에 괴로워하던 밤이었지만, 안나는 마침내 엘사가 평화로운 모습으로 자는 것을 보게 되어 다행이었다. 엘사가 깨어나 천천히 눈을 깜빡이며 고양이 같은 모습으로 나른하게 몸을 쭉 펴는 것을 보자, 안나는 엘사를 보고 밝게 미소를 지었다. 엘사는 침대에서 일어났다. 안나도 마찬가지로 밤새 기대고 있던 딱딱한 머리판에서 나왔다. 안나가 몸을 펴자 관절에서 뚝뚝거리는 소리가 났다.
“그렇게 자면 안 돼. 등에 안 좋아.”
엘사가 말했다.
“어, 아마도요.”
안나는 높은 목소리로 말했다.
“하지만 이래서 여왕님이 편하게 주무신다면 전 상관없어요.”
“잠을 못 자고 있잖아.”
안나는 알아들었다는 듯하면서도 알아듣지 못한 듯 어깨를 으쓱였다. 엘사는 이 모습에 한숨을 쉬었다. 물론 안나는 잠을 조금 못 자고 있었지만, 엘사는 한동안 밤에 최소한 한 시간—평균적으로는—은 자기로 했다. 하지만 안나는 이 습관이 정확히 얼마나 갈지 예상할 수 있었다. 엘사는 성물을 만들어낸 이후로 많은 잠이 필요하지 않았고, 이 이후로—오 년 전부터 이런 능력을 남용해왔다. 안나는 자지 않고 몇 시간만을 버틸 수 있었다.
안나가 침대에서 나오려고 하는 찰나에 엘사는 안나의 손목을 잡고 차분한 말투로 부드럽고 담담히 말했다.
“윗옷 벗어봐.”
안나는 돌아서서 이상하다는 눈으로 바라보았다.
“어\\ldots\\,말대로 해야 할지 모르겠네요. 뭐 좋은 건가요?, 그러니까, 좀 뜬금없어서요.”
엘사는 얼굴을 찡그렸다.
“그냥 말한 대로 해. 윗옷 벗고 엎드려 있어 봐.”
모든 것을 고려해도 이상한 요청이었지만, 안나는 엘사를 믿어 아무런 질문 없이 더 주저하지 않고—전혀 주저하지 않고 엘사의 말대로 했다. 안나가 돌아서지도 않고 윗옷을 벗자 엘사는 눈을 돌렸다. 안나는 훤히 보이게 불편해하는 모습에 웃음이 나오려는 것을 참고 있었다. 엘사는 겨우겨우—본인이 말하는—예의를 벗어던졌다. 대부분의 경우에 엘사는 딱딱해 보일 정도로 완벽히 예의를 차리고 있었다.
안나가 침대에 배를 깔고 엎드리자마자, 엘사는 안나의 허리 위에 걸터앉았다. 엘사는 옷을 매우 차려입지는 않아 맨 허벅지가 안나의 옆구리에 닿았다. 안나는 이상한 느낌에 몸을 꿈틀댔다. 간절히 벗어나려 하면서 웃음이 차오르는 것을 느꼈다. 간지럼을 타는 것이다.
“가만히 힘 빼고 있어.”
엘사가 중얼거렸다. 하지만 엘사는 자신의 행동이 정확히 어떠한 행동인지 알지 못했다. 앞으로 몸을 기울여 안나의 귓등에 숨결이 닿았다. 안나는 거의 죽을 지경이었다.
빠져나오려고 아주 못된 짓을 하려는 찰나에, 엘사는 등뼈 양옆에 손을 올리고 뭉친 근육을 주물렀다. 안나는 빨개지는 것을 감추려 베개에 얼굴을 파묻었지만 숨을 깊게 들이마셔 엘사의 냄새가 코안으로 들어오자, 안나는 등을 구부리고 크게 신음을 내뱉었다.
엘사의 움직임이 멈추었다.
“그\\ldots\\,그냥 하던 대로 계속 하세요.”
안나가 말했다. 고작 몇 초 전까지는 빠져나오고 싶었지만, 이제는 빠져나온다는 생각은 할 수도 없었다. 그러니 안나는 엘사의 등 안마를 받으며 윗옷 없이 있었다. 아주 이상한 일은 아니다.
안나는 엘사가 몸을 앞으로 기울여 피부를 원을 그리며 부드럽게 문지르는 것을 느꼈다. 천천히 위로 올라와 힘차고도 부드럽게 어깨를 주무르기 시작했다. 엘사가 등을 주무르자 기분 좋은 온기가 온몸에 퍼졌다. 뻣뻣한 근육이 천천히 풀어지면서 안나는 다시 베개에 대고 신음을 냈다. 항상 그러듯 엘사는 편안한 한기를 냈지만, 안나는 외려 편안한 불기운이 등을 타고 퍼지는 것을 느꼈다. 몸을 감싸는 온기에 녹아내릴 것만 같았다.
“정말 온몸이 주근깨투성이네. 전혀 몰랐어.”
엘사가 중얼거렸다.
가능한 일이었다면, 안나는 몸이 금방이라도 불타오를 것만 같았다. 적당한 반응을 생각할 수도 없었다. 대신에 낮은 신음을 참고 있었다. 엘사는 자세를 잘 잡으려 허벅지를 약간 조였다. 이 차가운 손가락은 중심에서 점점 멀어져 가슴 양옆으로 아슬아슬하게 움직이고 있었다. 정말로 닿기 전에 엘사는 위로 올라가 어깨를 주물렀다. 이 놀리는 듯한 움직임에 안나는 소리를 지르고 싶었지만, 어쨌든 아주 좋은 느낌이었다.
목을 안마하기 시작하자, 몸을 앞으로 기울여 뭉친 근육을 풀어주자, 안나는 가만히 있으려는 것을 포기했다. 안나는 몸을 뒤집어 엘사의 얼굴을 감싼 다음 혀를 밀어 넣으며 최대한 세게 입을 맞추었다. 아무래도 너무 빨리 움직이는 듯했지만, 가까이 가야만 했다. 최대한 가까이. 엘사는 뻔뻔하게 진심으로 놀란 듯 있었다. 마치 자신이 무엇을 한 것인지 전혀 모른다는 듯이. 안나는 끙하는 소리를 내고 엘사를 자기 아래에 가두어 놓았다. 안나는 몸을 숙여 엘사의 쇄골을 핥고 물었다. 엘사가 다리를 올려 자신의 허리를 감싸 더 가까이 끌어당기는 것이 느껴졌다.
“정말 아무것도 모르시네.”
안나가 말했다. 창백한 목을 따라 입을 맞추며 눈을 감은 채 입술을 살짝 벌리고 있는 엘사의 모습을 즐기고 있었다.
“\\ldots좋아하는 것 같네.”
아무런 예고 없이, 엘사는 안나를 침대에 내려놓았다. 놀라 입을 벌리고 있는 모습에 미소를 지은 다음 조심스럽게 이마에 입을 맞추어 주었다.
“하지만 다음에, 안나야. 이제\\ldots”
안나는 입술을 삐죽거리며 말했다.
“반쯤 벗겨 놓고는 그만 하재. 정말 말도 안 돼.”
엘사는 다시 엷게 미소를 지어 보일 뿐이었다. 안나는 자신이 이길 수 없으리라는 것을 알고 있었다. 대꾸하려는 것을 참고 최대한 진정하려, 안나는 등을 침대에 댄 채 드러누웠다.
“알았어요, 알았어.”
“준비됐니?”
엘사가 물었다.
본인이 해야 할 질문이지만, 안나는 어쨌든 고개를 끄덕였다. 안나는 어떠한 걱정도 없었지만, 며칠 동안 천천히 설득하고 신경을 건드린 후에야 엘사는 마침내 동의했다. 직접 말을 꺼낸 것은 사실상 꽤 당황했다는 것이고, 안나는 조용히 자신의 승리를 축하했다. 놀림을 당한 것에 최소한 한 가지 좋은 점은 있었다.
엘사는 또 다른 드레스를 만들어줄 것이다.
다만 이번에는 백지에서 새로 만들어내는 것이다. 보고 만들 본도 없고, 마법과 안나 사이를 가로막는 것도 없었다. 이번에는 오직 엘사 뿐이었다.
안나는 엘사가 마법을 부리는 것을 느꼈다. 맨살에 닿는 찬바람과 같았다. 시선을 돌리고 있었지만, 얼음과 눈이 반짝이며 손끝에서 감도는 모습을 떠올릴 수 있었다. 천천히, 그리고 조심스럽게 엘사는 자신의 손으로 안나의 손을 감싸 쥐었다.
솔직히 거의 입맞춤만큼 좋았다. 얼음이 두 번째 피부처럼 퍼져 나가는 느낌에 안나는 등골이 오싹해지는 것을 느꼈다. 사랑하는 이의 손길보다 더 편안하고 부드러운 감촉으로 안나의 몸 위에서 서서히 합쳐지고 있었다. 안나는 눈을 질끈 감았지만, 앞이 보이지 않아 감각은 더욱 예민해지기만 할 뿐이었다. 천천히 그을리는 듯한 느낌이었다. 고통스러울 정도로 매우 기뻤다. 안나는 엘사의 손을 꽉 쥐었다. 생각을 할 수만 있으면 엘사를 다치게 하는 것을 걱정했을 정도였다.
이 순간은 금방 지나갔다. 안나는 천천히 눈을 떴다. 머리가 어지러웠다. 어렴풋이 엘사가 자신을 일으키는 것을 알아챘다.
“내가 다치게 한 거니?”
엘사는 더듬거리며 말했다.
“아\\ldots\\,아뇨! 괜찮아요.”
안나가 말했다. 안나는 뒤로 물러난 다음 자세를 바로잡아 보였다.
“자, 괜찮잖아요. 그냥 좀\\ldots\\,격했어요. 와.”
안나는 아래를 내려다보았다. 새 드레스를 보며 감탄하고 있었다. 다른 평범한 드레스 위가 아니라 피부 위에 바로 만들어져 있었다. 매우 아름다웠다, 전에 엘사가 만들어준 것보다도 훨씬 아름다웠다. 이 안에 놓인 아름다움도 진전을 보이고 있었다. 엘사가 제어력을 다시 회복할 수 있다는 확실한 증거였다. 엘사가 단지 병기가 아니라는 확실한 증거였다.
“무서워할 거 없댔잖아요.”
안나가 말했다.
매우 오랫동안 엘사는 고개를 숙인 채 말없이 있었다. 얼굴에 그림자가 드리워져 안나는 표정을 볼 수 없었다. 심지어는 성물에서도 소리 없는 충격만 느껴질 뿐이었다. 안도되 것인지 어떤지 알 수 없었다. 안나는 걱정하지 않았다. 이번에는 알고 있었다. 모든 것이 괜찮다는 것을 알고 있었다.
엘사는 고개를 들고 미소를 지었다.
“이제 알겠어.”
\\textbreak
점점 자신감이 붙을수록, 엘사는 자잘하고 평범한 일을 하는 것으로 마법의 제어력을 갈고닦았다. 이 모든 일은 어느 날 아침에 최고조가 되었다. 안나는 물이 이상하게 미지근한 것을 알아챘다. 안나는 한동안 잔을 바라보았다. 자신이 이상해진 것이 아닌가 하고 있었다. 따뜻한 물이 이상한 것이 아니었다. 이 얼음 성에서 따뜻한 것은 무엇이든 이상했다.
앞을 올려다보자, 엘사는 은밀히 미소를 짓고 있었다.
안나는 당황한 채 엘사가 반원 모양으로 손을 휘두르는 것을 바라보았다. 공중에 얼음 조각이 나타났다. 팔을 벌리자, 얼음은 천천히 탁자 위를 떠다니다 깔끔하게 안나의 잔으로 떨어졌다. 물이 거의 튀지도 않았다. 안나는 한동안 잔을 바라보고는 엘사를 올려다보았다. 매우 자랑스러워하는 것처럼 보여 안나는 웃음을 터뜨렸다.
“뭐 잘못된 거라도 있니?”
엘사가 물었다. 얼굴을 찡그리자 안나의 웃음이 가셨다.
“그\\ldots\\,그냥\\ldots”
안나는 웃음을 참았다. 최대한 무표정을 유지하려 했다.
“정말 뻔하잖아요! 이걸 보여주려고 이렇게 해 놓은 거예요?”
“놀라워할 줄 알았어.”
엘사가 말했다. 이제는 불편하다는 듯 고개를 숙이고 있었다. 안나는 자리를 박차고 나와 달려가서 엘사의 무릎에 뛰어들어 꽉 껴안았다. 매우 빨리 달려들어 엘사의 의자가 뒤로 밀렸다. 엘사는 작게 ‘윽’ 소리를 냈지만 안나를 붙들어주었다.
“여왕님은 제가 아는 가장 이상하고 멋진 분이에요.”
안나가 말했다.
엘사는 몸을 움직이며 시선을 피했다.
“정 그렇다면.”
“전 진심이라고요. 웃어서 죄송해요. 귀엽게 보일 줄 알았어요. 화난 거 아니죠?”
안나는 엘사의 한쪽 턱에 가볍게 입을 맞추었다. 그러고는 반대편에 입을 맞추고 미소를 짓는 것을 느낄 때까지 턱 끝으로 갔다.
“그런다고 모든 일에서 빠져나올 순 없어.”
엘사가 말했다. 안나를 끌어안은 채 턱밑에 안나의 머리를 받쳤다. 엘사가 머리에 입을 맞추는 것을 느끼고 안나는 웃음을 참았다.
안나는 미소를 지었다.
“정 그렇다면요.”
이들은 한동안 이렇게 같이 앉아있었다. 아침 식사는 잊혔다. 안나는 눈을 감고 상쾌한 얼음과 눈 냄새를 들이마셨다. 엘사는 안나의 머리를 쓸고 있었다. 다시 흰 머리카락을 만지작거리고 있었다. 심장 박동이 느껴지지 않아 안나는 처음에는 당황스러웠지만, 이유가 떠오르자 이를 더 생각하지는 않았다. 그러나 엘사 자신은 안나가 항상 이 정도로 다가오는 것을 좋아하지는 않았다. 이렇게 같이 있는 것은 처음 있는 일이었다.
“상관없는 거니?”
엘사는 나지막이 물었다.
“심장이 있는 거 알아요. 저와 같이 있죠.”
안나가 말했다. 안나는 일어서서 엘사를 똑바로 바라보았다. 몸을 기울여 이마가 서로 닿게 하고 있었다.
“전혀 신경 안 썼어요. 뭐가 어떻든, 항상 사랑해요.”
“난\\ldots”
엘사는 침을 삼키고 눈을 감았다. 분명히 할 말이 떠오르지 않는 모습이었다. 말 대신에 안나의 입술에 부드럽게 입을 맞추어 주었다.
“나도 그래.”
엘사가 말했다.
“이것만 알면 돼요.”
엘사는 절대로 사랑한다는 말을 직접 한 적이 없었다. 안나는 고작 이 말을 하는 것을 불편해한다는 것을 알았다. 말은 필요 없었다. 말은 그저 말이다. 거짓말이 되거나, 주워담거나, 심지어는 잊힐 수도 있다. 이 외에도 더 많다. 하지만 성물이 없어도 안나는 엘사가 자신을 사랑한다는 것을 알 수 있었다. 행동과 자신을 바라보는 모습과 자신에게만 미소를 짓는 것과 자신을 껴안는 것에 모두 담겨 있었다. 이 정도면 충분했다.
“다른 거 해 볼게.”
엘사가 말했다. 엘사는 안나가 자리에 바로 앉게 한 다음 일어섰다.
안나는 엘사가 몇 걸음 물러나는 것을 지켜보았다. 엘사는 점점 커지는 얼음 공 주위로 손을 천천히 움직이고는 양옆으로 잡아당겼다. 안나의 눈앞에서 공 모양은 옆으로 늘어나 얇은 막대가 되었다. 막대를 따라 여러 구멍이 파이고, 구멍 하나하나에는 키가 달렸다. 이러는 동안 소용돌이 무늬가 얇게 새겨졌다. 끝부분에는 마개가 달렸다.
“플루트네요.”
안나는 놀란 채 말했다. 라파엘에게 엘사가 자신이 알고 있는 모든 악기를 연주할 수 있다는 말을 들은 것이 떠올랐다. 하지만 말을 듣는 것과 플루트를 직접 만드는 것을 보는 것은 매우 달랐다. 완성된 플루트는 매우 놀라웠다. 얼음으로 만들어져 있고, 키 각각은 프랙털 형태 수십 개로 되어 보석과 같이 빛을 내고 있었다.
엘사는 그저 미소를 짓고 취구를 입에 댄 다음 연주를 시작했다.
조용하고 아름다운 소리였다. 가락은 힘없는 음으로 시작했다. 약간 불안하기도 한 소리였다. 아름다우면서도 쉽게 가시지 않는 우울한 낌새가 있었다. 이러한 가락은 계속 이어지다 빠른 박자의 거침없는 단일음, 뼈저리게 쓰라린 고통으로 바뀌었다. 살벌할 정도로 박진감 있고 강렬했다. 완전히 노출된 듯이. 안나는 숨을 참은 채 듣고 있었다. 엘사가 눈을 감은 채 연주하는 것을 바라보고 있었다.
더는 참을 수 없다는 듯, 엘사는 마침내 키로 손가락을 옮겼다. 가락이 바뀌었다. 박자는 다시 느려졌다. 여전히 부드럽지만, 더욱 밝아지고 희망찬 가락이 되었다. 마치 아침 해처럼. 사라지지 않을 똑같은 달콤하고 쌉쌀한 슬픔은 여전했지만, 소리는 부드러우면서도 처음보다 명확했다. 우아하고 평온했다. 편안한 음이었다. 더는 날카롭지 않지만, 여전히 꿰뚫는 힘이 있었다. 전의 상처를 달래고 있었다. 잔잔한 가락이었다.
엘사가 떠오르는 곡이었다.
엘사는 플루트를 입에서 떼고 눈을 떴다. 엘사가 가까이 와서 무릎을 꿇고 눈물을 닦아준 후에야 안나는 자신이 눈물을 흘리고 있던 것을 알아챘다.
“네가 있어서 정말 기뻐. 나한테는 더는 아무것도, 어둠 외에는 아무것도 안 남은 줄 알았는데, 그때 너를 찾아냈어. 넌 여전히 빛이 있다는 것을 일깨워줬어\\ldots\\,이게 무슨 말인지 알겠어?”
‘매일 저녁, 매일 아침, 매일 밤, 매일 낮마다 보고 싶어. 가는 곳은 어디든지 따라가고 싶어. 웃을 땐 같이 웃어주고 싶고, 힘들 땐 같이 울어주고 싶고, 목소리도, 침묵마저도 듣고 싶어. 걸려 넘어지는 모습도, 입이 찢어지라 하품하는 모습도, 게걸스럽게 먹는 모습도, 급하게 말하는 모습도 영원히 보고 싶어. 날 포기하지 않을 거라고 말하는 네 눈을 계속 바라보고 싶어. 더는 날 포기하지 않기를 바라. 나만을.’
‘사랑해, 안나야.’
“울지 마. 너한테 안 어울려. 네가 나한테 다시 웃는 법을 가르쳐 줬는걸.”
엘사가 큰 목소리로 말했다.
“행복해서 그런 거예요. 가끔은 너무 행복해서 웃는 거로도 안 돼서 울게 되는 거라고요. 이런 적 있잖아요. 기억하세요?”
안나가 말했다.
“\\ldots응. 마르쿠스께선 살아 있는 법을 가르쳐 줬지만, 넌 살아가는 법을 가르쳐 줬어.”
엘사는 안나의 손을 잡았다. 안나는 엘사가 손끝에서 자신과 본인의 심장이 함께 뛰는 것을 느끼고 있는 것을 알고 있었다.
“정말, 아무리 고맙다고 말해도 모자랄 지경이야. 내\\ldots\\,내가 어떤 느낌인지 제대로 말할 수 있으면 좋겠어. 우리 사이에서 내가 줄 수 있는 것만으론 충분하지 않다고, 그게 뭐든 간에.”
“그건 상관없어요. 뭐가 달라지겠어요?”
엘사가 빠져나가려 하자 안나는 손을 꽉 쥐었다.
“제게 뭐가 충분하다고 생각하든, 그걸 원하는 게 아녜요. 전 여왕님을 원하는 거예요.”
안나는 갑자기 왜 과거 일이 떠오르는지를 깨달았다. 오직 서로 위치가 바뀌었을 뿐이다. 큰 의자에 앉아있던 사람이 엘사였다, 왕좌였기는 했지만. 무릎을 꿇고 있는 것은 안나였다. 멀리서 말이다. 그때 엘사는 안나를 바라보고\\ldots
“오직 한 가지다\\ldots”
안나가 말을 꺼냈다. 엘사는 놀란 눈을 하고는 마침내 기억에 빠져들었다. 부드럽게 웃고 있었다. 이들은 동시에 말을 끝냈다.
“저 아이를 원한다.”
안나는 웃음을 터뜨렸다. 아무 걱정 없이 의자에서 떨어져 내렸다. 엘사가 받아줄 것을 알았으니 말이다. 이들은 볼품없이 바닥에 넘어졌다. 엘사는 이번에는 더 크게, 더 자유롭게 웃음을 터뜨렸다. 안나만큼 떠들썩하게 같이 웃었다. 안나는 옆으로 고개를 돌려 엘사가 크게 씩 웃고 있는 것을 보았다. 정말로 씩 웃고 있었다. 눈도 웃는 눈을 하고 있었다.
“정말 좀 달라지긴 했어. 좋은 쪽으로.”
엘사가 덧붙였다. 안나는 다시 웃음을 터뜨리며 맞는다는 표시로 손을 꼭 잡아주었다.
“누가 생각했겠어?”
“처음에 왜 절 데려간 거예요?”
안나가 물었다. 아무래도 예민한 질문이겠지만, 안나는 엘사가 질문을 피하지 않은 것에 기뻤다.
“진짜로요. 뜬금없이 나온 거였잖아요.”
“변덕이었어. 말하기 전에 거의 생각해보지도 않고 있었지.”
엘사가 말했다. 남는 손으로 머리카락을 뒤로 넘기며 높은 천장을 바라보고 있었다.
“그냥\\ldots\\,네가 날 두려워하지 않는 유일한 사람이어서. 어떤 판단도 없었고, 내 힘에 대해서, 어쨌든. 내가 벌인 일에다가 난—난 정말, 정말 알고 싶었어.”
엘사는 고개를 저었다.
“아니, 난 매료됐어. 그리고 경계하고 있었지. 넌 나한테 없는 모든 걸 갖고 있었고, 내가\\ldots\\,내적으로 죽어있는 동안 넌 아주 생생했으니까. 말하자마자 후회가 들어서 네 아버지껜 거절할 수 있다고 말했어. 네가 동의한 걸 알고 놀랐다니까.”
“아빠가 그 말 했어요.”
안나가 말했다.
엘사는 자세를 바로잡고 안나를 바라보았다. 엘사가 묻자 안나는 실실 웃음을 터뜨렸다. 엘사는 사랑스러운 모습으로 혼란스러워하고 있었다.
“그러면 왜 온 거니?”
“으어, 그거 거짓말인 줄 알았죠.”
안나는 코웃음을 치며 말했다.
“이거 아니면 그냥 완전히 엉망으로 만들어놔서 선택권이 있는 줄도 몰랐죠. 그러니 그냥 우연이에요. 좋은 우연이죠.”
“나한텐 안 좋은 선택이었어.”
엘사가 말했다.
“또 그 말 하려는 거예요? 제가 같이 지내고 싶어하는 거 잘 알잖아요.”
“알아.”
엘사는 미소를 지으며 말했지만, 미소는 곧바로 사라졌다. 엘사는 자리에서 일어나 관자놀이를 문질렀다. 편두통이 돌아오고 있었다.
“하지만 네가 여기 있는 게 안전하지 않을 거라서 걱정이야.”
안나는 엘사 뒤에 서서 엘사의 손을 떼어놓고는 그 자리에 자신의 손을 가져다 대었다. 엘사가 자신의 손길에 편안해지는 것을 느꼈다.
“그렇게 자신을 압박하는 거 그만 해야 해요. 너무 자주 두통이 오잖아요. 점점 걱정이 돼요.”
“성물을 만든 부작용이겠지. 이젠 완전히 떠올릴 수가 있지만, 사고가 거기에 지배돼서 압도적으로 되고 있어.”
“그건 대체 무슨 말이에요?”
“정신이 너무 집중되어서 쉴 수가 없어.”
엘사가 설명했다. 안나는 엘사가 원하지 않는 기억을 치워놓고 여러 해 동안 자신의 사고를 간소화하던 것을 알게 되었다. 어느 정도는 두통이 올만도 했다. 엘사는 돌아서서 안나를 바라보고 말했다.
“안나야, 솔직하게 말할게. 아렌델이 물자 부족에 시달리고 있어.”
안나는 침을 삼켰다. 너무 놀라 엘사가 자신의 손을 내려놓고 주무르고 있는 것을 알아채지 못하고 있었다.
“괜찮겠어요?”
“그럴 거야. 조만간 위즐턴으로 갈 거야.”
엘사가 말했다.
“어, 알았어요. 그거\\ldots\\,그거 괜찮겠네요.”
안나는 잠깐 시간이 지나서야 엘사가 정확히 무슨 말은 하는지를 깨달았다. 위즐턴이 물자를 순순히 내놓지는 않을 것이다.
“잠깐만요, 그러면\\ldots”
“사상자는 꼭 최소한으로 할게.”
엘사는 서둘러 말했지만, 이 말에 안나의 눈에는 정확히 반대되는 광경이 비쳤다. 피, 여기저기 온통 피투성이가 된 모습이\\ldots
안나는 엘사가 약하게 자신의 몸을 흔든 후에야 멍하니 있던 것을 알아챘다.
“죄\\ldots\\,죄송해요. 그냥\\ldots”
안나는 눈을 꽉 감았다가 떴다. 눈앞에 비치는 허상을 없애려 했다.
“전 괜찮아요.”
“\\ldots그렇다면 됐어.”
엘사가 말했다. 엘사는 말을 계속했다.
“두고 가는 게 더 걱정돼. 하지만\\ldots\\,널 데려갈 수도 있어.”
“아뇨.”
안나가 말했다. 엘사가 말을 꺼내려 하자 안나는 고개를 저었다.
“아뇨, 전 여기 있을래요. 제가 따라가길 원하지 않는다는 거 알고 있어요.”
안나는 느낄 수 있었다. 엘사는 안나가 자신의 어두운 면을 보는 것을 두려워했다. 이런 다음에 자신을 버리려는 것을 두려워했다. 본인의 인상에 신경을 쓰지 않고 있어도, 엘사는 최소한 거짓말해보았자 소용없다는 것은 알고 있었다. 이를 부정하지는 않았기 때문에. 그리고 솔직히 말하면, 안나 본인도 엘사가 목숨을 앗아가는 데에 마법을 자유롭게 쓰는 것을 받아들일 수 있을지 확신하지 못하고 있었다. 하지만 같이 가지 않겠다는 데에는 또 다른 이유가 있었다.
“하지만 여기 있으면 위험하다고. 난 정말 멀리 가 있을 거야. 왕자들이나 그 마법사한테서 널 보호할 수가 없다고—”
“전쟁에 가면 저 때문에 집중을 못 하실 거라고요. 제가 표적이 됐을 때 이미 한 번 다치셨잖아요. 절 데려가면\\ldots”
엘사가 안나 때문에 얼마나 다칠지는 뻔한 일이다. 안나는 그렇게 되게 둘 수 없었다.
“다 괜찮을 거예요. 알렉 왕자님하고 에드문드 왕자님이 있잖아요. 최소한 이 두 분을 못 믿는단 건 아니죠?”
“그래도\\ldots”
“그냥 빨리 돌아오세요.”
안나가 말했다. 엘사가 못 미더워하는 것을 보자 안나는 미소를 지어 보였다.
“진짜, 별일 없을 거라니까요. 조금은 대신 일 처리도 하고 있을게요. 그래도 이번엔 누구 데려오지 마요. 또 다른 누구랑 같이 살긴 싫으니까요.”
억지 농담이었다. 안나 자신도 잘 알고 있었다. 엘사는 오랫동안 아무 말도 하지 않고 있다가 마침내 한숨을 쉬고 말했다.
“내가 뭔 말을 해도 듣진 않을 거지?”
안나는 가만히 고개를 끄덕였다.
“사흘. 사흘 후에 돌아올게.”
엘사는 자리에서 일어섰다.
안나는 엘사의 손목을 잡았다. 엘사는 영문을 알 수 없다는 듯 돌아보았다.
“정말 혼자 잘 있을 수 있다고요. 제 걱정 하지 말고 그냥 몸조심하세요.”
“내가 누군지 알잖아. 날 다치게 할 수 있는 사람은 없어.”
엘사가 말했다.
“세상에 무적인 사람은 없어요. 여왕님도 예외는 아니고요.”
안나가 말했다.
“그냥 여기서 기다리고 있다는 것만 알고 계세요, 알았죠?”
“\\ldots알았어.”
안나는 엘사가 떠나는 모습을 지켜보았다. 드레스의 부드러운 주름은 더 거무스름하고 날카로운 모습에 장갑이 장착된 모습으로 바뀌었다. 자락은 뻣뻣하고 굳은 채 바깥으로 벌어졌다. 깃은 금속과 같은 얼음이 되어 날이 선 모습이 되었다. 왕관은 머리를 감쌌다.
다시금 엘사 여왕의 모습이 되었다.

\\chapter[20장. 첫째 날][20장\\hspace*{.5em}첫째 날]{20장 \\ 첫째 날}

엘사는 안나와 두 달도 채 같이 지내지 않았지만, 왕가와는 몇 년을 지내 왔다. 연극을 하는 것은 쉬운 일이었다. 권위를 드러내는 장엄한 태도와 백지와 같이 되게 단련한 표정으로 마음속의 어떠한 혼란도 드러내지 않았다. 엘사는 이 혼란이 조금이라도 자신의 약점을 알아채지 못하게 했다. 그렇지 않으면 본인에게 남아있는 기회를 지금보다도 더욱 열렬하게 이용할 것이니 말이다. 이는 가면을 바꾸는 것만큼이나 편안했고, 엘사는 어렴풋이 이것이 정말로 가면이기는 한지 궁금해했다. 안나와 있을 때의 것이 가면일는지도 모르겠다.
“위즐턴은 멸망할 것이다.”
엘사가 선포했다.
“없는 동안은 사울 왕자에게 모든 걸 맡긴다.”
모여있는 왕자에게 놀라 중얼거리는 소리가 파문처럼 퍼졌다. 첫 번째 말이 아니라 두 번째 말 때문이다. 엘사는 그 누구에게도 정사를 맡기지 않았다. 출정해 있는 동안 이들이 자신의 지배를 받지 않게 두는 것을 선호했다. 각 형제는 충분히 서로를 감시하고 있고, 며칠 동안의 무질서로 누군가를 추대하는 것은 가능성이 거의 없는 일이다. 하지만 때가 달랐다. 기둥 역할을 할 누군가가 필요했고, 이에 필요한 정신력을 지니고 있는 이 중 사울 외에는 믿을 수 없었다.
“왜 여덟째인가요?”
토비아스가 말했다.
“더 나은 이도 많고, 구스타프 형님이 저희 중 누구보다도 더 정당하다고요. 두 분이 그렇고 그런 사이여서—”
“알지도 못하는 것에 관해 말하기 전에 그 입 다무시죠.”
알렉이 외쳤다. 엘사는 알렉이 자신의 편을 들어준 것에 놀랐지만, 안나가 왕자들과 어떤 일을 벌였으리라고 생각했다. 알렉과 같이 고집 센 이에게도. 엘사는 여전히 사울이 이 일을 어떻게 다룰지가 더 궁금했다.
“정당성을 말하는 것이면, 여왕님께 임명받은 대리인보다 정당한 자는 없습니다.”
사울이 말했다. 차분하고 확고한 말투였다. 사울은 이런 일에 천부적인 데가 있었다.
“그리고 우리의 자랑스러운 형제를 바보 같은 일에 끌어들이지 마십시오. 구스타프 형님은 그럴 계획도 없으시다고요. 맞죠, 형님?”
“물론이지. 자네는 완전히 피가 섞인 내 형제잖나. 내가 그런 일을 벌이면 안 되지, 사울.”
구스타프가 말했다.
엘사는 가끔 이들의 어머니가 같다는 것을 잊고 있었다. 사울은 구스타프와는 전혀 닮지 않았다. 구스타프가 마르쿠스를 닮은 만큼 사울은 본인의 어머니를 닮았다. 하지만 사울은 이를 제대로 장점으로 삼았다. 파비안은 분노를 삭혀야 했고, 키루스는 파비안 대신 상투적으로 사과의 말을 전했다. 까다로울 수도 있는 문제가 해결되었다.
“동의하지 않는다면 지금 말하라. 내가 없는 동안 문제를 일으키지 마라. 자네들의 수가 더 주는 꼴을 보고 싶지 않다.”
엘사가 말했다.
“저흰 찬성입니다!”
에드문드가 말했다. 엄지를 들어 보이고 있었다. 엘사는 반응을 보이지 않았지만, 전혀 낙담한 듯 보이지 않았다. 대신에 파비안이 비웃자 부끄러워하며 미소를 짓고 있었다.
“제 능력이 닿는 대로 임무를 다하겠습니다.”
사울이 말했다. 한 손을 가슴에 올려놓은 채 머리를 숙이고 있었다.
“신의 가호가 있기를 빕니다, 엘사 여왕님. 눌라\\footnote{Nuala 혹은 Fionnuala. 아일랜드 신화의 신. 바다의 신 ‘리어Lir’의 딸임.}께서 순항하게 해주시고 레누스\\footnote{Lenus. 켈트 신화에서 전쟁의 신. 로마 신화의 신 ‘마르스Mars’와 동일시됨.}의 은총으로 승리를 거두시기를 기원합니다.”
“아직은.”
엘사가 말했다. 사울은 그대로 멈추었다.
“이교도의 신이 내리는 가호는 필요 없다. 하지만 올리버를 데려가게 해 주면 한다.”
모든 왕자는 바로 그대로 굳었다. 구스타프는 무언가를 알고 있다는 듯 미소를 짓고 있었다. 엘사는 미간이 일그러지는 것을 감추었다. 심지어는 한스도 당황한 듯 보였지만, 구스타프만은 이해한 듯했다. 올리버는 앞으로 나아갔다. 매우 놀란 듯했지만, 사울의 눈빛에 바로 진정했다. 깊게 숨을 들이마신 다음, 올리버는 고개를 숙이며 말했다.
“폐하.”
“자네가 유능한 전술가라는 것을 들었다. 이의가 없다면.”
엘사가 말했다. 부드러우면서도 반론을 허락하지 않겠다는 말투였다.
“자네가 나와 동행해 제언을 주었으면 한다.”
“제\\ldots\\,제 능력이 매우 과장된 것 같습니다. 전 별로 쓸모없을—”
“올리버라면 기꺼이 동행할 겁니다.”
사울이 올리버의 말을 자르며 말했다. 높이 있는 왕좌에서 바라보지 않아도, 엘사는 사울에게서 경고의 낌새를 알아챌 수 있었다.
“그렇지 않은가?”
“물론입니다. 무례하게 하려는 건 아니었습니다. 그저 실망하게 되실 것을 염려한 것뿐입니다. 그래도 최대한 기대에 부응하도록 하겠습니다, 폐하.”
올리버가 말했다.
엘사는 고개를 끄덕이고 왕좌에서 일어났다. 모든 왕자는 바로—몇몇은 마지못한 듯했지만—한쪽 무릎을 꿇고 앉아 고개를 숙였다.
“모두 가도 좋다. 올리버, 삼십 분 후에 부두에서 보겠다.”
엘사의 말에 왕자들은 자리에서 일어나 천천히 뒤로 물러섰다. 여전히 반쯤 고개를 숙인 채 엘사에게 등을 보이지도 않고 있었다. 문간을 지나고 나서야 이들은 평소대로 행동했다. 하지만 엘사의 시선은 한 사람에게 고정되어 있었다.
“잠깐 볼 일이 있다, 한스.”
한스는 바로 발걸음을 멈추었다. 엘사는 한스의 침착한 모습이 놀라웠다. 다른 이처럼 묻는 듯 보지도 않고, 기뻐하지도 않고, 궁금해하지도 않고, 벌을 받을까 봐 두려워하지도 않았다. 한스는 말없이 도전하는 눈빛으로 엘사의 눈을 바라보았다. 형제가 모두 떠나자, 한스는 가까이 다가갔다.
“필요한 것이 있으십니까, 폐하?”
엘사는 자제심을 내던졌다. 발꿈치의 바람을 타고 앞으로 달려들었다. 한스는 어찌 반응할 수도 없었다. 눈 깜짝할 새에 엘사의 손은 목을 감싸 쥐고 있었다. 얼음이 나오려는 것을 막으려 최대한 자신을 억제하고 있었지만, 자신의 손이 닿는 것에 얼어붙는 느낌이 들었으리라는 것을 알고 있었다. 한스는 놀란 눈을 했지만, 어떠한 저항도 하지 않았다. 저항하면 의심거리를 주게 되니 말이다. 엘사는 한스가 정말로 무엇이라도 하기를 바랐다.
“안나한테 뭔 짓을 벌일 생각이라도 하면 자네는 그 어떤 것으로도 죽음을 면치 못할 것이다. 자네를 위한 피난처도, 내가 찾지 못하게 숨을 곳도 없을 것이다. 알아들었나?”
엘사는 인상을 쓴 채 말했다.
한스는 최대한 고개를 끄덕이는 모습을 보이려 고개를 흔들었다. 엘사는 한스를 풀어주었다. 거칠게 밀쳐 한스는 비틀거리며 거의 넘어질 뻔했다. 볼품없는 모습으로 팔을 휘둘러 겨우 균형을 잡았다. 바닥에 바로 선 다음 바로 목을 쥐고 최대한 옷깃을 풀어헤쳤다. 기침하는 소리를 내지 않고 있었지만, 엘사는 숨이 턱에 닿은 것을 알 수 있었다.
“저를 경계해야 하는 게 확실합니까?”
한스가 물었다.
엘사는 그렇다고 생각해 왔지만, 공격을 받았을 때 한스는 아무것도 하지 않았다. 한스가 마법사라면 본능에 따라 자신을 공격하리라고 생각했다. 무언가라도 하는 것이 반사적인 행동이었을 것이다. 하지만 한스는 아무런 저항 없이 무방비 상태로 있었다. 그렇다면 추측이 틀린 것인가. 혹은 그저 숨길 수 있을 정도로 제어력을 터득한 것인가.
“그럴 만큼 바보 같은 이는 자네밖에 없다.”
엘사가 말했다.
또 누가 그럴 수 있을까.
“그렇다면 전 전혀 위협이 안 되는 사람입니다.”
한스는 옷깃을 다시 매고 외투를 가지런히 했다. 다시 평소대로 차분히 있었다.
“안나 공주님께 해를 주지 않을 겁니다. 이건 약속할 수 있습니다.”
한스의 말에는 어떤 낌새가 있었다. 엘사는 자신의 목을 겨누는 칼날을 믿는 만큼 한스를 믿지 않았지만, 이번에는 의심하지 않았다. 판별할 수 있는 표리부동한 말투가 없었다. 엘사는 한스를 여러 해 동안 알아왔고, 이러한 대결도 뻔질나게 해 왔다. 아마도 자신감이 과한 것일지도 모르겠지만, 이번에는 거짓말은 바로 알아챌 수 있으리라고 생각했다.
“그렇다면 그리 알겠다.”
엘사는 뒤돌아보지도 않고 나갔다.
\\textbreak
안나는 성가퀴에서 함대가 떠나는 것을 지켜보았다. 튼튼한 쇄빙선은 다른 배를 위해 길을 내고 있었다. 부두로 갈 생각도 했지만, 엘사의 냉담한 모습을 유지해야 하는 데에 부두까지 내려가야 할 일은 없었다. 이들은 이미 작별 인사를 나누었다. 할 수 있는 일은 기다리는 것이다. 함대의 선두에는 완전히 얼음으로 만들어진 익숙한 배 한 척이 있었다. 아렌델을 점령하러 오면서 엘사를 만나게 해준 배 말이다. 이 얼마나 이상한 생각인가.
“흠. 그렇게 생각에 잠긴 모습은 정말 오랜만이네요.”
안나는 소리가 난 곳으로 고개를 돌렸다. 알렉이 다가오고 있었다. 아주 친근해 보이지는 않았지만—이 바보 같은 금발머리가 이러지 않은 적이 있겠냐만은—평소보다 조금은 부드러워 보였다. 안나는 최대한 크게 웃어 보였다. 알렉은 눈알을 굴리며 안나 옆에 있는 벽에 기대었다.
“제가 골이 비었다고 말씀하시는 거예요?”
안나가 물었다.
“제가 그런 소리 한 거 아닙니다. 공주님이 그러신 거죠.”
알렉은 안나가 되묻기 전에 손을 흔들어 보인 다음 덧붙였다.
“여왕님께서 지켜보라고 하셨습니다. 안 그래도 그러려 했지만, 직접 요청하셔서 좀 놀랐죠. 아무래도 정말로 신경 쓰시는 것 같네요.”
“잠깐만요. 안 그런다는 생각을 했단 거예요?”
“아뇨, 그냥 그러실 줄은 몰랐죠. 하지만\\ldots\\,뭐, 딱히 공주님을 신경 안 쓸 이유는 없죠.”
알렉이 말했다. 안나는 알렉을 조심스럽게 바라보고는 입꼬리가 작게 올라가는 것에 매우 놀랐다. 안나의 상상일지도 모르겠지만, 알렉은 아주 약간 실망한 듯 보였다.
“오해하지는 말아주세요.”
“말씀하신 대로 받아들일게요.”
안나가 말했다.
“그러면 친구로 지내자고요.”
알렉은 손을 뻗었다. 갑작스럽게 형식적인 말에 약간 당혹스러워하면서 손을 잡자, 알렉은 웃음을 터뜨리며 세차게 악수했다. 안나는 손을 흔드는 힘에 비틀거리고 있었다.
“그러면 또 다른 데로 새기 전에 하던 얘기 계속하죠. 제가 보기에 여왕님이 잘 대해주시는 것 같네요.”
안나는 얼굴을 찡그렸다. 손가락에 감각이 돌아오게 손을 흔들고 있었다. 이 바보 같은 금발머리는 자기 힘도 모르고 있었다.
“뭘 보고 그러시는데요?”
“집무실에 두 분이 계신 걸 몰래 엿봐왔습니다. 그, 안마당에서요. 창문 안쪽이 잘 보이죠.”
알렉이 말했다. 안나가 놀라 입을 벌리고 있는 동안 어깨를 으쓱이고 있었다.
“공주님께 애먼 일을 하시지는 않는지 지켜봤습니다. 여왕님은\\ldots\\,정중하게 계시더군요.”
“어, 그렇게 생각하신다니 다행이네요. 하지만 그거 좀 소름 끼치는데요.”
안나는 알렉의 정수리를 쥐어박았다. 알렉이 자신과 엘사가 ‘다른 곳’에서 한 일을 전혀 모르고 있는 것에 조용히 안도하고 있었다. 대부분은 안나의 고집대로였다. 알렉은 돌머리인 모양이다. 안나가 때려도 겨우 반응하고 있었다. 안나의 약한 타격에 조용히 웃고 있을 뿐이었다.
“진짜, 몰래 그러는 거 아녜요!”
안나는 볼멘소리로 투덜거렸다.
“아, 정말. 두 분께서 그렇게 뻔하신데 모르는 척하기도 어렵다고요. 그리고 솔직히, 조금은 너무 뻔하다니까요.”
알렉이 말했다. 눈 깜짝할 새에 웃음을 멈추었다.
“공주님, 좋아하실 얘기는 아니지만, 친구로서 말하죠.”
알렉의 말투에 안나의 머리에서 경종이 울렸다.
“알았어요.”
안나가 말했다. 고개를 끄덕이면서 마음의 준비를 하고 있었다. 정말로 알고 있는 것인지도 모르겠다. 그저 몰래 따라다니지 말라고 말할 수밖에는—
“언제까지 이러실 겁니까? 여왕님과는 대체 무슨 관계이신 거죠?”
안나가 그저 눈을 깜빡이고 있자 알렉은 얼굴을 찡그렸다.
“이게 결국은 아무것도 남지 않게 된다는 생각은 해보셨나요?”
“무슨 말이에요? 당연히 아니죠. 이미 뭔가가 남고 있는 걸요.”
안나가 말했다.
“하지만 여왕님께서는 공주님께 작위를 내려주시지도 못하신다고요. 두 분께서 공식적으로 가까워지는 건 불가능하다니까요.”
알렉은 강조하며 말했다. 안나가 아무런 말이 없자 크게 한숨을 내쉬고는 자신의 머리카락을 쓸고 시선을 돌렸다. 화난 모습으로 이를 악물고 있었다.
“잠깐만 생각해보세요. 지금 처지가 어떠시죠? 여전히 전쟁 포로인가요, 아니면 엘사 여왕님의 왕비이신가요? 물론 엄밀하게는 전쟁 포로지만, 누가 공주님께 뭐라도 할 것 같아요? 차라리 저희 주인이 되겠다 하세요. 하지만 현실은 전혀 안 그렇고 모든 게 뒤죽박죽이고 확실하지 않다고요.”
“이게 상관있나요? 그냥 여왕님과 같이 있어서 좋은 거뿐이라고요—”
“젠장, 공주님은 고작 여왕님의 전리품 따위가 아니라고요!”
알렉이 소리쳤다.
더는 참을 수 없었다. 알렉은 자신이 무슨 말을 하는지 알지 못했다. 안나는 알렉이 자신을 오해하는 것은 참을 수 있었지만, 이제는 한 번에 엘사까지 욕하고 있었다. 다시 생각해보지도 않고 안나는 알렉의 얼굴을 올려붙였다. 조금 전에 장난으로 치던 것과 달리, 알렉의 고개가 옆으로 돌아갔다. 소리가 매우 크게 울려 퍼졌다. 소리가 잦아들자 주변은 훨씬 더 조용해졌다. 안나는 인제야 자신의 행동을 알아챘다.
“죄\\ldots\\,죄송해요.”
안나는 더듬거리며 말했다. 자신의 손을 가슴 위에 놓아 숨을 고르고 있었다.
“괜찮아요. 주제넘게 나섰네요. 이제 가보죠.”
알렉이 말했다. 바로 떠나려 돌아서자—어찌할 수는 없지만—안나는 두 손으로 알렉의 팔을 붙잡았다. 알렉이 뒤돌아보자, 안나는 얼굴에 퍼진 붉은 자국에 얼굴을 찡그렸다. 생각보다 세게 때린 모양이다.
“그냥 제 말 좀 들어봐요. 알았죠? 제 말이 바보 같은 줄은 알지만, 생각을 좀 해봤어요.”
안나가 말했다. 팔을 놓아주고 있었다. 알렉은 팔짱을 끼었다. 안나는 계속했다.
“어떻게 될지는 모르지만, 해야만 해요. 이해가 되나요? 해야만 한다고요.”
오랜 시간이 지나, 알렉은 팔을 풀고 한숨을 쉬었다.
“알았어요. 제가 이래라저래라 할 순 없죠. 그냥 뭘 하시는지 잘 알고 계시기를 바라요. 제가 조언을 줄 수 있는 것도 아니니까요. 전 인간관계 전문가도 아니고요.”
안나는 알렉의 가시 돋친 말투가 사라져 한시름 놓였다.
“하지만 아직도 그렇게 되려는 거 아녜요?”
알렉은 코웃음을 치고 얼굴을 문질렀다. 안나가 손자국을 손가락으로 찌르려 하자 안나의 손을 쳐냈다.
“하지 마세요. 안 그래도 아프거든요.”
“미안해요! 생각이 없었네요.”
알렉이 눈알을 굴리자 안나는 부끄러워하며 미소를 지었다.
“그러면, 인간관계에 조언을 주는 걸 제외하고 또 할 일 없나요?”
“물론 있죠. 여왕님께서 맡기신 임무요.”
알렉이 말했다.
“이 마법사를 찾아다니고 있는데, 알아낸 건 아무것도 없네요. 이렇게나 잘 자취를 감추는 게 조금 으스스하기도 하네요. 아니길 바라지만\\ldots\\,성 내 사람 중 하나일 겁니다. 그러지 않고서야 이렇게 꼼꼼할 수가 없죠.”
“실마리도 전혀 없나요?”
안나가 물었다.
“어디서 시작해야 할지도 전혀 모르겠네요. 토비아스 형님의 방을 샅샅이 뒤져봤는데, 도움이 될 만한 건 아무것도 없네요. 마법에 관한 건 하나도 없었고요.”
“그, 이 생각은 안 해본\\ldots”
안나는 입술을 깨물었다. 민감한 소재일 법하지만, 안나는 에둘러 말할 방법을 떠올릴 수 없었다. 이는 안나의 강점이 전혀 아니었다.
“그 왜, 알바르 왕자님 말예요. 왕자님 방은 가 보셨나요?”
알렉은 입술을 굳게 다문 다음 주저하며 내뱉었다.
“아뇨.”
“\\ldots가볼까요?”
“직접 가보세요. 전 안 가고 싶네요.”
안나는 허리에 손을 올렸다.
“이젠 그냥 고집부리고 있네요. 그냥 이기적인 거로 생각할게요. 하지만 정말로—”
“그, 공주님, 전\\ldots”
알렉은 난간에 손을 올리고 길게 한숨을 내쉬었다.
“그게 논리적인 건 잘 알지만, 직접 가는 건\\ldots\\,못하겠어요. 그냥, 못하겠네요.”
안나는 천천히 다가간 다음 등에 손을 올려놓았다.
“알바르 왕자님을 위해 뭘 하려면 누가 죽게 한 건지를 알아야죠.”
안나가 말했다. 알렉은 그대로 굳었지만, 안나는 곁눈으로 자신을 바라보는 것을 볼 수 있었다. 알렉의 머리가 돌아가는 것을 알 수 있었다.
“영원히 피할 순 없다고요.”
“\\ldots그거 도발하는 건가요?”
알렉은 거북한 듯 미소를 지으며 돌아섰다. 당연히 억지 미소지만, 안나는 미소짓는 것을 보게 되어 다행이었다. 알렉의 눈에는 지금까지는 없던 투지가 보였다.
“제가 못 끌고 갈 거 같아요?”
알렉이 눈썹을 추켜세우며 서 있기만 하자 안나는 흥분한 채 말했다. 알렉은 안나 앞에 우뚝 서서 안나를 완전히 덮는 그림자를 드리우고 있었다.
“그런다고 달라지는 거 없어요.”
“알았어요, 알았어. 어서 가죠.”
대답을 기다리지도 않고 알렉은 성벽으로 내려갔다.
“어서 오시라고요, 공주님. 다리 짧은 건 알지만 잘 따라 잡아 보세요.”
“대체 뭔—”
안나는 쫓아가기도 전에 알렉이 모퉁이를 돌아 사라지자 놀란 채 말했다.
“이봐요! 그게 무슨 소리예요?”
안나는 전속력으로 달려나갔다.
\\textbreak
알바르의 방은 그대로 보존되어 있었다. 가구에는 검은 것이 덮여있고, 거의 모든 물건에는 먼지가 쌓였다. 청소하러 들어온 사람이 없었다, 문이 잠겨있을 때에는. 알렉은 칼로 자물쇠를 내려쳤다. 안나는 알렉의 거친 모습이 놀라웠기는 했지만, 격렬한 칼질에 뒤로 물러섰다. 알렉은 문 안으로 들어서 넌더리를 내며 방 안을 훑어보았다.
“더 일찍 왔어야 했는데요. 좀 보세요.”
알렉이 말했다. 평소대로 인상을 쓰고 있었다. 안나는 알렉을 무시하고 방 안을 자세히 보았다.
평범한 것들이 가득했다—커다란 침대, 옷장, 광을 낸 듯한 책상. 하지만 한쪽에는 숫돌이 있었고, 벽에는 칼에서 전투용 도끼와 창과 철퇴까지 여러 무기가 줄을 맞추어 걸려있었다. 사울의 방과 비교해 알바르의 방은 훨씬 덜 세련되었다. 섬세한 찻잔과 조각상도 없었다. 그리고 온 곳에 먼지가 있었다. 심지어는 양탄자 위에도.
“아무도 여기 온 적이 없죠. 공중에 떠다닐 수 있지 않은 한은요.”
알렉이 말했다. 발자국 없는 바닥을 가리키고 있었다.
“누가 그럴 수 있어도 이제는 안 놀라겠지만요.”
“그러면 좀 둘러볼까요?”
안나가 물었다.
“그래야겠죠. 공주님의 생각이었으니까요.”
안나는 알렉의 대꾸를 무시하고 무기를 관찰했다. 칼 네 자루가 무기 걸이에 수직으로 나란히 걸려 있었다. 안나는 브로드소드\\footnote{날 폭이 넓은 서양검.}의 넓은 부분을 두드렸다. 맑은 소리에 놀라고 있었다.
“형님은 항상 완벽한 상태로 두셨죠.”
알렉이 설명했다. 가까이 다가가자 부드러운 미소는 찡그리는 모습이 되었다.
“하지만 이건\\ldots”
안나는 세 번째 칼—롱소드였다—을 꺼내 휘둘러보는 모습을 바라보았다.
“반만 연마돼있네요. 두 가지가 이상해요.”
“전혀 모르겠네요.”
“무딘 상태로 둘 이유가 없죠. 형님이 무슨 싸움이 있었는지는 아는 바가 없고, 훈련용 칼도 아니에요.”
알렉이 설명했다.
“그리고 ‘반만’ 연마돼있다니요? 그럴 수가 없죠.”
“뭐, 순찰하셨다고 했죠? 성 밖으로도요? 아마도 뭔가를 막아야 했고, 사소한 일이라 왕자님이 모르실 수도 있죠.”
안나가 말했다.
알렉은 웃음을 터뜨렸다.
“요즘 밖은 보셨나요? 범죄도 거의 안 일어나니 막을 것도 없죠. 뭘 할 정도로 간이 부은 사람이 없다고요. 정말로, 형님은 이게 전통이라 해야 한다고 하셨죠. 아, 하지만 가끔은 여왕님을 노리고 암살자가 들어오기는 해요. 보통은 그냥 못 본 체하죠.”
안나는 인상을 쓴 채 말했다.
“그 얘기 좀 해보려 했어요. 같이 자라셨으면서 여왕님을 죽이려 드는 사람들을 내버려 둔다고요?”
“그럴 수나 있으면요. 여왕님의 능력을 몰라서 하시는 소리예요. 여왕님께 암살자는 그냥 훈련용 과녁일 뿐이죠. 아니면 개미라든지요.”
알렉이 말했다. 칼을 만지작거리고 있었다. 침묵이 계속 이어지자 안나를 돌아보고 어깨를 으쓱였다.
“그래요, 죄송하게 됐네요. 속 좁은 소리였네요. 하지만 저희 중 대부분은 스스로 여왕으로 선포하시고 ‘영원한 겨울’이 시작된 걸 더 나쁘게 본다고요.”
“그러시던가요.”
안나가 중얼거렸다.
“그러면 뭔가 이상한 점이 있네요. 잘됐네요, 뭔가 보이고 있으니까요.”
“간신히 그렇죠.”
알렉은 알바르의 책상 앞에서 허리를 굽히고 서랍을 열려 했다. 서랍은 열리지 않았다. 몇 번을 더 열어보아도 열리지 않았다. 덜그럭거리는 소리만이 날 뿐이었다.
“열쇠를 찾아봐야겠네요.”
안나가 말했다.
“아녜요, 준비해온 게 있죠.”
알렉은 외투에서 철사를 꺼내 열쇠 구멍 안에 쑤셔 넣고 흔들었다. 안나가 미처 알기도 전에, 알렉은 서랍을 열었다.
안나는 몸을 굽혔다. 알렉이 철사를 던져버리자 머리를 흔들고 있었다.
“뭐 훔쳐본 일이 많으신가 봐요? 딱 이런 데 쓰려고 철사를 가지고 다니는 사람이 어딨어요? 그리고 밖에 있는 자물쇠는 왜 이렇게 안 딴 거죠?”
“서랍은 그렇게 마구 쳐서 열 수 없으니까요. 자물쇠는 장식이 아니라고요.”
알렉이 말했다.
“\\ldots제가 물어본 거랑은 반대인데요.”
“철사가 있는 줄도 몰랐어요.”
알렉은 인정하며 말했다. 서랍 안에서 작은 가죽 표지 책을 꺼내 안나에게 주었다.
“형님은 항상 일기를 써 두셨죠. 여기에 이상한 점이 있는지 보죠.”
안나는 일기장을 이리저리 넘겨보았다. 읽기 힘든 글씨로 가득했다. 맨 뒷장으로 넘어간 다음 훑어 내려갔다.
“그\\ldots\\,암살을 시도한 날에 한스 왕자님과 대화하셨다고 쓰여 있어요. 그리고 저에 관해 꽤 거친 말이 쓰여 있긴 한데, 어쨌든요.”
“한스가 연관돼있다는 거네요.”
알렉이 말했다.
안나는 책을 닫았다. 이상하게도, 일기장을 주자 알렉은 불이라도 붙어 있는 양 물러났다.
“한스 왕자님이 뭘 하신 건 아닌 것 같은데요.”
“그런다고 그냥 지나치지는 않을 겁니다. 하지만 이건 너무 뻔하다고요\\ldots”
안나는 팔짱을 꼈다.
“왜 다들 한스 왕자님을 그렇게 나쁘게 보죠? 아니, 진짜로요. 대체 뭐 때문에 뭔 일만 터지만 자동으로 왕자님을 의심하는 거예요?”
“저희만큼 몰라서 그러시는 거예요. 눈빛을 보라고요.”
알렉이 말했다. 안나는 감흥이 없다는 듯 계속 알렉을 쏘아보았다. 알렉은 끙하는 소리를 내고 말했다.
“그, 이제 좀 넘어가죠?”
“알았어요. 하지만 끝난 건 아녜요.”
“알았습니다.”
알렉이 말했다. 거의 이제는 됐다는 듯한 말투였다.
“자, 이렇게 잘 숨어다니는 사람한테 이건 꽤 초보적인 실수죠. 이게 잘못된 사람을 의심하게 하는 것이든, 아니면 이중으로 속이려 하는 것이든요. 솔직히, 이제는 모두를 의심할 겁니다.”
안나는 어물쩍하게 흥얼거리는 소리를 냈다. 알렉을 무시하고 일기를 자세히 들여다보고 있었다. 죽은 사람의 물건을 뒤적거리는 것이 모독하는 것과 같이 느껴졌다. 알렉도 똑같은 생각을 하는 듯했다. 일기를 들여다보는 것을 거절했기 때문이다. 자신의 형제가 계속 떠오르는 것에 틀림없이 힘들 것이다. 안나는 여전히 알바르를 어떻게 봐야 할지 알지 못하고 있었다. 알렉의 뻔한 자부심과 현실의 암살 사이에서 갈피를 잡지 못하고 있었다. 하지만 마법에 걸린 것이라면\\ldots
“정말로 무슨 일이 있었을 거로 생각하세요?”
안나가 물었다.
“\\ldots물론 형님이 제정신이 아니었다고 믿고 싶지만—”
알렉은 마른 침을 삼키고 칼을 향해 고개를 돌린 다음 안나의 손에 들린 일기장을 바라보았다.
“이게 뭘 증명해줄까요?”
“아무래도 이거 보셔야겠어요.”
안나가 말했다. 일기장을 흔들어 보이고 있었다. 알렉이 움찔하는 것이 웃겨서인지 슬퍼서인지 확신하지 못하고 있었다. 아니, 웃겨서는 절대 아니다. 알렉은 정말로 두려워하는 빛이었다. 자기 생각이 완전히 틀린 것이고 알바르는 본인의 의지로 이 일을 벌인 것으로 밝혀지는 것을 두려워하고 있었다.
“공주님도 저만큼 잘 읽으실 수 있을 텐데요.”
알렉이 말했다.
“더 나을지도 모르죠. 하지만 왕자님이 알바르 왕자님을 저보다 잘 아시잖아요.”
안나는 다시 한 번 알렉에게 일기장을 던졌다.
“여기서 뭔갈 놓치고 있는 것 같아요. 빨리요, 여기까지 왔잖아요.”
한편으로는 자기 형제의 일기를 보고 싶은 것일지도 모르겠다. 많은 것을 가르쳐 준 자신의 형제를 다시 떠올리고 싶었을지도 모르겠다. 떨리는 손으로 겨우 받아낸 다음, 알렉은 바로 일기장을 펼쳤다. 이러는 동안 안나는 조용히 자리에 앉아있었다. 알렉이 일기장을 덮을 때까지 아무 말도 하지 않고 있었다. 안나는 바로 뒷장으로 갔지만, 알렉은 첫 장에서부터 읽었다. 아주 미묘했지만, 알렉의 태도는 덜 방어적으로 되었다. 불안감이 서서히 사라졌다.
오랜 시간이 지나, 알렉은 일기장을 덮었다.
“맞아요, 뭔가가 이상하네요.”
알렉이 말했다.
무언가를 물어보기도 전에, 진동이 느껴질 정도로 큰 발소리가 안나의 말을 끊었다. 알렉은 바로 일기장을 주머니에 넣었다. 안나는 문밖을 내다보았다. 에드문드가 있었다. 틀림없이 홀에서 이곳까지 뛰어온 듯했다. 에드문드는 미끄러져 멈춘 다음 문 안으로 달려들어 이들에게 갔다. 안나와 알렉은 에드문드가 숨을 고르는 것을 지켜만 보고 있었다. 에드문드는 마침내 자세를 바로 하고 말했다.
“사울 왕자님이 모두를 보고자 하십니다.”
에드문드가 말했다. 엄지로 밖을 가리키고 있었다.
“미안해요, 이게 무슨 일인지는 모르겠네요.”
“고작 몇 시간 지나고 칙명을 내릴 게 있다고?”
알렉은 눈썹을 추켜세우며 말했다.
“얼마나 잘하는지 보자고요.”
“사울 왕자님을 좋아하시는 줄 알았는데요.”
안나가 말했다.
“그러니까, 제가 다쳤을 때 사울 왕자님께 데려가셨잖아요. 사울 왕자님이—”
알렉은 눈빛으로 말을 멈추게 했다. 시선은 여전히 헉헉거리고 있는 에드문드에게 돌아갔다. 에드문드는 알렉이 쳐다보는 것의 속뜻을 전혀 모르는 듯했다. 안나는 에드문드가 마법사에 관해 모르고 있다는 것을 깨달았다. 알고 있는 사람은 오직 엘사, 사울, 알렉, 그리고 안나 본인뿐이었다.
“그건 모르죠. 하지만 그 전에 사울을 본 적이 없으시죠. 사울에겐 뭔가 어긋난 점이 있습니다.”
“감이죠.”
에드문드가 말했다.
“그래도 가 봐야겠네요. 계속 기다리시게 하는 건 좋은 생각이 아닌 것 같습니다.”
에드문드는 돌아서서 올 때와 똑같이 다시 뛰쳐나갔다. 오래지 않아 시야에서 사라졌다.
안나는 다시 알렉을 바라보았다.
“진심은 아니시겠죠. 아젠 에드문드 왕자님도 의심하는 거예요?”
“안 그렇다는 걸 어떻게 알죠? 모두를 의심해야 합니다. 에드문드도요.”
알렉이 말했다. 안나가 눈알을 굴리자, 알렉은 이상하게도 소리치는 듯하게 흥얼거리는 소리를 냈다.
“너무 잘 믿어주시는군요, 공주님. 바로 저여도 전혀 몰랐을 거라고요. 여기서 단둘이 있는데 제가 탑에서 밀어버리거나 바로 이 자리에서 칼로 찌른다 해도 공주님은 전혀—”
“전 여왕님이 편집증이 있다고 생각했다고요. 아무나 다 의심하진 않을 거예요. 특히 저한테 잘 대해준 분은요.”
안나가 말했다. 알렉이 끙하는 소리를 내는 것을 무시하고 빠르게 두 걸음 만에 방을 빠져나왔다. 밖으로 나온 다음에야 안나는 뒤를 돌아보았다.
“빨리 와요, 그러다 늦겠어요!”
“퍽이나 그러겠어요.”
알렉이 말했다.
“안 서두르시면요!”

\\chapter[21장. 두 전선][21장\\hspace*{.5em}두 전선]{21장 \\ 두 전선}

알현실 안에 서 보는 것은 처음이었다. 엘사가 본인에 관한 소문을 퍼트린 것으로 안데르센을 죽이려 할 때 잠깐 들어가 있던 것을 제외하고는. 안나는 어디에 서 있어야 할지 전혀 몰랐다. 사울은 엘사의 왕좌에 편안히 앉아있었다. 아무런 감정을 드러내지 않는 표정이지만, 조용히 만족한 빛을 보이고 있었다. 안나는 이 모습에 점점 불쾌해졌다. 사울은 심지어 무의식적으로 팔걸이를 어루만지고 있었다. 안나는 감이 없어도 무언가 어긋난 점이 있는 것을 알 수 있겠다고 생각했다. 다른 왕자 아홉은 양 끝에 순서대로 줄지어 서 있었다. 안나는 가운데에 어색하게 남겨져 있었다.
“공주님은 저희 귀빈이시니 여기에 서셔도 됩니다.”
사울이 말했다. 자신의 오른쪽을 가리키고 있었다.
“아, 어\\ldots\\,고마워요.”
안나는 아래쪽에 있는 것이 더 좋았지만, 이런 말이 사실상 명령이라는 것을 잘 알고 있었다. 안나는 단의 계단을 올라가 사울 옆에 섰지만, 의도적으로 보이지 않는 선에서 최대한 떨어져 있었다. 위에서는 모든 왕자를 제대로 볼 수 있었다. 몇몇은 다른 이보다 더 언짢은 듯 보였다. 행복해 보이는 사람은 아무도 없었다. 리드를 제외하고는.
그리고 이상하게도, 한스도.
“사울, 무슨 할 말이 있는가?”
스테판이 물었다. 단조로운 말투였지만, 안나는 솔직한 모습이 반가웠다. 사울의 모든 몸가짐이 무관심하다는 것을 외치고 있었다. 눈을 반쯤 감고 무표정을 짓고 이따금 본인의 빨간 머리털을 만지작거리고 있었다.
“이 기회를 빌려 우리가 행복한 환경에 있어도 여전히 능력과 진취적인 기상을 가져야  한다는 것을 마음에 새겼으면 합니다.”
사울은 방 안을 훑어보았다. 안나는  에드문드가 움찔하는 것을 눈치챘다.
“아무래도 우리 중 누군가는 권태감에 이 교훈을 잊은 것 같습니다.”
“말은 잘 하는구만, 여덟째.”
파비안이 중얼거렸다.
“그 능력이란 게 무릎 꿇고 말 잘 듣는 거라면, 그건 확실히 자네가 최고지. 그 마녀를 즐겁게 해주는 능력은 정말 높이 사네.”
“애처로운 짓에 잘도 핑계를 갖다 붙이는구만.”
리드는 코웃음을 치며 말했다.
안나는 외모로 판단하는 사람이 아니었지만, 리드는 비열하고 굶주린 쥐와 같이 보였다. 그러나 안나가 싫어한 것은 리드의 품행이었다. 이들이 처음 마주쳤을 때, 리드는 안나가 있는 방향으로 명확하지는 않았지만, 욕을 내뱉었다. 항상 외설적인 농담을 만들어내는 리드와 파비안 사이에서, 안나는 누구를 응원해야 할지 알지 못했다.
“말 한번 잘 하는구만.”
파비안이 말했다.
“그러면, 왜 사울이 자네를 데려다—”
“전 음악 듣는 걸 좋아하지, 이런 거친 입씨름은 좋아하지 않습니다. 최소한 고상한 척이라도 합시다.”
라파엘이 말했다. 다른 이들을 보지도 않고 계속 손톱을 뜯고 있었다. 하지만 입꼬리가 올라간 것이 뻔히 보였다.
파비안이 성이 난 목소리로 말했다.
“네 형들 조심해라, 일곱째.”
“그러면 형님부터 그렇게 하시던가요.”
라파엘이 대답했다. 형들이 있는 방향으로 손가락을 튕기고 있었다. 키루스가 팔을 잡아끈 다음에야 파비안은 물러났다.
“여왕님이 사라지니 꼭 야생 동물처럼 날뛰는군요.”
“빨리하게, 사울.”
스테판이 다시 말했다.
사울은 고개를 끄덕였다.
“그러죠. 지금까지 의무를 등한시해온 한 사람에 관해 말하고자 합니다. 이런 일은 처벌 없이 넘어갈 수가 없습니다. 할 말 있는가, 알렉?”
알렉은 지금까지 주고받는 말이 지루한 듯 허공을 바라보고 있었지만—안나는 이 할 말을 바로 하는 금발머리가 이런 배배 꼬는 말을 듣고 있을 인내심이 있으리라고는 생각하지 않았다—자신의 이름이 불리자 눈살을 찌푸렸다. 고개를 높이 든 채 앞으로 나오면서 알렉이 물었다.
“정확히 뭘 등한시하고 있다는 건가?”
“자네는 경비대장이지. 그렇다면 왜 이런 일이 일어나는 건가? 처음엔 알바르 형님에, 다음엔 토비아스 형님까지. 어떤 변명을 해볼 텐가?”
“그건 좀 말도 안—”
안나가 말을 꺼냈지만, 알렉은 안나의 말을 끊었다.
“변명할 건 없네, 무슨 일이 일어난 건진 자네도 잘 알지 않나.”
“그렇다면 태만 행위를 인정하는 거군.”
사울은 한숨을 쉬며 말했다. 안나는 도저히 믿을 수 없다는 눈으로 사울을 바라보았다. 엘사는 정확히 무슨 일이 일어났는지 말해주었다. 이들이 마법사에게 살해당했다는 것 말이다. 사울은 전혀 모른다는 듯이 머리를 흔들 뿐이었다.
“정말 실망스럽기 짝이 없군.”
“나도 그렇다네.”
알렉이 말했다. 사울을 똑바로 바라보고 있었다.
“토비아스 형님께 일어난 일은 아무도 모른다네.”
라파엘이 말했다.
“그렇지. 우리 형제가 어떻게 죽었는지를 모르는 게 얼마나 이상합니까? 있을 수 없는 일입니다. 살아계셨더라면, 알바르 형님은 이런 일을 가만두지 않았을 겁니다.”
사울이 말했다. 안나는 조금 전까지는 화가 났지만, 이제는 사울을 한 대 치고 싶어졌다. 사울은 본인의 말이 얼마나 큰 영향을 줄지를 알고 있는 듯했다. 예상대로, 알렉은 금방이라도 사울을 공격할 태세였다.
“난 모르겠네, 알렉. 그렇게 안전한 것 같진 않구만.”
리드가 코웃음을 치며 말했다.
“그 입 다물게.”
알렉이 외쳤다. 리드의 대꾸를 무시하고 돌아보지도 않고 사울 앞으로 나갔다. 에드문드가 뛰쳐나와 붙잡았지만, 알렉은 손쉽게 에드문드를 떨쳐 내었다.
“원하는 대로 하게. 하지만 최소한 내 체면은 지켜주게.”
사울은 고개를 숙였다.
“다 잘되라고 하는 걸세, 알렉. 유감이지만, 오늘부로 자네의 경비대장 지위를 해제하겠네. 후임은\\ldots”
사울은 잠깐 말을 멈추었다. 유감이라는 표정은 엷은 미소로 바뀌었다.
“한스가 맡는다.”
안나를 포함해 모든 이가 한스를 바라보았다. 한스는 뒤에서 겸손하게 서 있었지만, 아주 느긋해 보였다. 한스는 이 말에 장갑을 벗고 앞으로 나와 미리 알고 연습이라도 한 듯 한쪽 무릎을 꿇었다.
“이 직책을 맡게 되어 영광입니다.”
“\\ldots진짜로?”
스테판이 물었다.
“심사숙고한 끝에 내린 결정이다.”
사울이 말했다.
“가장 젊은 자네야말로 새로운 방향을 제시할 수 있겠지.”
한스는 자리에서 일어나 돌아섰다. 본인의 형제에게 승리의 눈빛을 보내고 있었다. 하지만 안나에게만큼은 시선을 피하고 있었다.
“그럴 수 있으리라고 매우 확신합니다. 매우 잘해낼 것으로 생각합니다.”
한스가 말했다.
“그리고 못 그런다면?”
키루스가 말했다. 형제들의 비슷한 말들에 물러났다. 라파엘은 여전히 정중히 말을 끊었고, 파비안의 목소리가 가장 컸다—열셋째는 쓸고 없고 아홉째가 더 낫다고 말했다. 놀랍게도, 리드는 아무 말도 꺼내지 않았다. 그저 가만히 서서 입을 약간 벌리고 주먹을 꽉 쥔 채 사울을 노려보고 있었다. 사울은 전혀 신경을 쓰지 않았다.
“그만하면 됐습니다.”
사울이 말했다. 손을 젓고 있었다.
“누구든 첫 순간이 있는 법이죠. 할 말이 하나 더 있습니다.”
“우리를 유배하겠단 건 아니겠지?”
구스타프는 킬킬거리며 말했지만, 불편해하는 말투가 섞여 있었다. 에드문드는 특히나 더 그런 듯했다. 모든 이는 전장에라도 있는 듯 굳은 채 서 있었다. 하지만 에드문드는 검은 머리에 피부가 하얗게 보일 정도로 창백해져 있었다.
“그럴 생각은 추호도 없습니다. 안나 공주님에 관한 겁니다.”
사울이 말했다. 안나는 놀라 거의 움찔할 뻔했다. 갑자기 본인이 불리는 것에 이미 긴장하고 놀란 상태였다.
“공주님은 여왕님 때문에 여기 계신 거죠. 어떤 사고도 일어나게 둘 수는 없습니다.”
안나는 입술을 깨무는 것을 멈추고 초조하게 웃는 소리를 냈다.
“전 괜찮을 것 같아요. 게다가 한스 왕자님께서 뭔가를 하실 테니 이젠 안전할 거예요.”
사울은 미소를 지었다.
“하지만 사고가 생겼죠.”
“그러면 직책을 알렉한테 다시 주든가.”
키루스가 지적하며 말했다.
“가만있으십시오.”
알렉은 딱딱거리며 말했지만, 안나는 키루스가 진지하게 하는 말임을 알 수 있었다.
사울은 헛기침했다.
“제가 말한 대로, 공주님의 안전이 가장 중요합니다. 그러니 공주님께서 방에서 지내게 해 두었습니다. 필요한 것은 방으로 전달될 겁니다.”
“잠깐만요, 방에서 지낸다뇨?”
안나는 천천히 물었다. 머릿속에서 말을 되뇌고 있었다. 반복할 때마다 사울의 말이 무슨 뜻인지 점점 머릿속에 들어오기 시작했다. 특히 엘사가 완전히 자유롭게 둔 것과 비교하면.
“지금 제가—”
“공주님을 뵙고자 하는 분은 제게 승인을 받게 될 겁니다. 그리고 더는 성 안을 여기저기 돌아다닐 필요가 없을 겁니다.”
사울은 말을 맺었다.
“사실, 쓸데없이 오래된 곳에 가서 필요 없는 행동을 하지 않으셨으면 합니다. 알아들으셨습니까?”
“절 가두시겠단 거잖아요!”
안나가 외쳤다. 사울은 마치 이들이 어디에 있었는지 알고 있는 것 같았다. 대체 무슨 일인가.
“다 공주님을 위한 겁니다.”
사울이 말했다.
“왕자님은 정말—”
“안나 공주님!”
에드문드가 소리쳤다. 매우 떨리는 목소리에 전혀 본인답지 않게 두려움에 차 있어서 안나는 말을 멈추고 바라볼 수밖에 없었다. 에드문드는 떨면서 몹시 두려움에 찬 채로 말했다.
“사\\ldots\\,사울 형님께선 좋은 의도로 하신 말일 겁니다. 그냥\\ldots\\,말씀대로 하세요.”
안나는 매우 놀라 아무 말도 할 수 없었다. 에드문드에게 배신자라고 소리치는 것과 자신을 가두는 것에 대해 사울에게 소리치는 것 사이에서 갈피를 잡지 못하고 있었지만, 결국은 전혀 아무 말도 하지 못했다. 마치 분노 때문에 목이 멘 듯했다.
“그러면 이대로 됐다고 봅니다.”
사울은 말을 마치고 자리에서 일어섰다. 안나는 다른 형식적인 의례가 있을 것으로 생각했지만, 모두 별달리 아무것도 하지 않고 있었고, 사울은 아무것도 예상하지 않은 듯
“끝입니다.”
라고 덧붙이고 쪽문으로 나갔다.
안나는 가만히 선 채 왕자들이 해산하는 것을 지켜보았다. 한스는 안나를 흘끗 바라보았다. 드디어 ‘황송하게도’ 다시 눈을 마주쳤지만, 안나는 전혀 신경을 쓰지 않았다. 한스는 아무 말 없이 방을 나갔다. 안나는 엘사가 그리웠다. 엘사가 매우 그리웠다. 엘사가 있었다면 이런 일은 전혀 일어나지 않았다. 엘사가 있었다면 엘사에게 소리쳤을 것이다. 왜 사울에게 대리를 시킨 것인가. 매우 끔찍한 실수다.
“저\\ldots\\,저, 안나 공주님.”
에드문드의 목소리에 고개를 들었다. 안나는 에드문드가 자신에게 다가오는 것에 화가 들끓었다. 이번에는 소리칠 수 있었다.
“대체 왜 그랬어요? 왜 사울 왕자님 말에—제 편인 줄 알았는데요!”
“알아요, 알아요. 하지만 제 말 좀 들어봐요.”
에드문드가 간청했다.
“전 왕자님 편에 서서 왕자님을 믿는다고 했는데 저한테 이러시는—”
“겁이 났어요! 네? 사울 형님께서 돌아버리시고, 구스타프 형님께서 말씀하신 거 들으셨잖아요. 원하신다면 사울 형님께선 저흴 유배할 수도 있었다고요. 제 말이 무슨 말인진 아시죠?”
에드문드는 깊게 숨을 들이마셨다.
“정말 미안해요.”
안나는 분노를 삼켰다. 이제야 알렉이 마찬가지로 뒤에 서 있고, 자신에게 다가오는 것을 알아챘다.
“만약 뭐라 했으면 상황이 더 나빠졌을 겁니다.”
알렉이 말했다.
“에드문드가 공주님을 막은 게 잘된 거죠.”
“알았어요.”
안나가 말했다.
“정말로 미안해요.”
에드문드가 다시 말했다.
“아뇨, 이해해요.”
안나는 바닥에 주저앉았다. 전혀 서 있을 수 없었다. 지금 안나는 바닥에 누워 눈을 감고, 다시는 눈을 뜨고 싶지 않았다.
“삼 일이에요. 삼일 뒤엔 다 끝나요. 여왕님께서 돌아오시면 사울 왕자님께선 혼쭐나실 거예요.”
“그럴 리가.”
알렉이 말했다.
“구속하는 거긴 하지만, 평소대로 돌아다니시지만 않으시면 훨씬 안전하실 겁니다. 사울이 잘 구워삶는 한 여왕님께선 결국 사울의 말에 동의하실 겁니다. 좀 까다로운 놈이죠.”
“그러면 왕자님은요? 왕자님은 어떻게 되는 거예요?”
“형님은 오랫동안 경비대장이셨지만, 한스는 그냥\\ldots”
에드문드는 안나가 노려보는 것에 우거지상을 지었다.
“그, 한스가 절대로 못 할 거란 건 아녜요. 그래도 알렉 형님보다 낫지는 않을 거예요.”
“사울은 조사하려 다니는 걸 막으려는 겁니다. 뭔갈 발견해도 이젠 사람을 동원할 수가 없네요.”
알렉은 중얼거리는 목소리로 말했다.
“그리고 이것저것 찾아다닐 핑계는 확실히 줄었고요.”
에드문드는 고개를 갸웃거렸다.
“잠깐만요, 뭘 조사하신단—”
“사울 왕자님이 마법사라는 건가요?”
안나는 놀란 채 말했다.
“뭐요?”
“눈에 안 띄게 하고 있었단 말입니다.”
알렉이 투덜거리며 말했지만, 에드문드는 이미 알렉에게 시선을 옮긴 채 대답을 기다리고 있었다.
“어쨌은, 이젠\\ldots\\,난 신경도 안 쓰네.”
“저흰 알바르 왕자님하고 토비아스 왕자님이 어떤 마법사한테 조종당했다고 보고 있어요.”
안나가 설명했다. 에드문드는 말없이 안나가 가정을 늘어놓는 것을 듣고 있었다. 알바르가 엘사를 암살하려 할 때 조종당하고 있었으리라는 것을, 토비아스가 누군가와 연관이 있다는 것을 말하기도 전에 저주를 받아 죽은 것을 듣고 있었다. 천천히, 에드문드의 눈이 휘둥그레졌다. 하지만 단 한 번도 소리를 내지 않았다. 안나가 말을 끝마쳐도, 에드문드는 너무 많은 정보가 들어온 듯이 멍하니 있었다. 정말로 너무 많은 것을 들은 것일지도 모르겠다.
“우리 중 하나가 범인인 게 확실해.”
알렉이 덧붙였다.
에드문드는 멍한 상태에서 빠져나왔다.
“그럴 리가요.”
마른 침을 삼키고, 에드문드는 입술을 핥고 다시 말했다.
“그럴 리가 없어요. 저흰 형제인 걸요.”
“형제라고? 난 지금 당장 사울의 다리를 분질러 놓으면 정말 좋겠는데.”
알렉이 말했다. 안나는 난생처음으로 이 거친 행동에 반감이 들이 않았다. 같이 동참할 생각도 들었다.
“사울이 마법사라 해도, 그럴 순 없겠지. 한스는 어떨까? 방금 사울이 내 자리를 걔한테 줬는데. 딱 알맞은 것 같네.”
“정말로, 한스 왕자님은 잘못 없다니까요.”
안나가 말했다.
알렉은 못마땅한 듯 말했다.
“그걸 어떻게 알죠?”
“감이요.”
안나가 말했다. 놀랍게도, 에드문드는 전혀 웃지 않았다. 안나가 말하는 동안 억지로 미소를 지은 채 시선을 돌리고 있었다.
“진짜로요. 한스 왕자님을 믿어도 된다고 봐요.”
“감은 믿을 게—”
알렉이 말을 꺼냈다.
에드문드는 갑작스럽게 자리에서 일어났다. 안나는 놀라 뒤로 물러났다. 평소의 열정이 넘치는 모습을 고려해도 흥분한 모습으로 안나와 알렉을 바라본 다음, 에드문드가 내뱉었다.
“저\\ldots\\,전 가 봐야겠네요.”
안나가 뭐라고 하기도 전에, 에드문드는 전속력으로 방을 뛰쳐나갔다.
“괜찮을 것 같아요?”
안나가 물었다.
“아, 확실히 괜찮을 겁니다.”
알렉이 말했다. 하지만 자리에서 말을 지어내 안나의 질문을 넘겨버리면서 에드문드가 떠난 길을 주의 깊게 바라보고 있었다.
“공주님은 괜찮으시겠어요? 저도 가 봐야겠네요.”
“아주 괜찮아요.”
안나가 말했다. 쌀쌀맞은 태도에 꽤 기가 꺾인 듯했다.
“그리고 실례가 안 된다면 전 감옥으로 돌아가야겠네요.”
그리고 경비병—수행원—들이 들어오는 것이 전조라면, 안나의 생각은 맞았다.
\\textbreak
\\forceindent“사상자가 없도록 할 것이다. 불가피하다면 최소한으로 할 것이다.”
엘사는 자신의 명령이 머릿속에 새겨지도록 기다렸다. 자신이 알아들을 수 없는 말이라도 한 듯 올리버가 목덜미를 긁적이는 것을 바라보고 있었다. 이 통통하게 생긴 왕자가 말없이 눈만 계속 깜빡이고 있자, 엘사는 배의 넓은 탁자에 펼쳐 놓은 지도로 시선을 돌렸다. 위즐턴은 땅덩이를 반으로 가르는 만의 끝자락에 있었다. 온 도시는 성벽과 관문으로 둘러싸여 있었다. 하지만 도시 자체는 강 양옆에 있었다. 집들은 한쪽 끝에 퍼져 있었다. 그래서 항구로 이르는 넓은 강에도 관문이 있었다.
“평소면 이 관문으로 들어서겠다고 하겠지만, 그렇게 하면 너무\\ldots\\,잘 띌 겁니다.”
올리버가 천천히 말했다.
“그렇다면 사상자는 발생할 수밖에 없습니다.”
“침투하는 것이 유일한 선택이겠군.”
엘사가 동의했다.
“그래서 이렇게\\ldots”
올리버가 중얼거렸다. 엘사는 들으라고 하는 말이 아님을 알았다.
평소대로 전력을 퍼붓는 전략 대신, 만의 끝자락에 있는 작은 항구 마을을 몰래 고립시키기로 한 것은 모두에게 놀라운 일이었다. 다른 때면 당당히 들어서서 굴복하지 않겠다고 저항하는 것을 모두 진압해 본때를 보였을 것이지만, 이번에는 단순히 한밤중에 온 마을에 얼음으로 돔을 씌워 위즐턴과 단절시켜 놓았다. 그 누구도 왕국에 다가올 일을 경고할 수 없도록 하였다.
“다른 제안이 있는가?”
“폐하, 주제넘게 나서려는 것은 아닙니다만, 어째서\\ldots”
올리버는 깊게 숨을 들이마셨다. 어깨를 축 늘어뜨리고 있었다. 엘사는 또다시 말할 때까지 기다렸다. 올리버가 다시 입을 떼기까지는 오 초가 걸렸다.
“왜 이렇게 하시는 겁니까? 전까지는\\ldots”
“목숨을 소중히 한 적이 없었고, 그러지도 않을 것이다.”
엘사가 말했다. 올리버는 엘사의 답에 매우 놀란 듯했지만, 엘사는 진심이었다. 마르쿠스가 말한 대로였다. 사람들은 이기적이고 매정하고 이해할 수 없는 것을 거부하고 제어할 수 없는 것을 파괴하려 했다. 엘사는 이를 그 누구보다도 잘 알고 있었지만\\ldots
“하지만 약속을 했고, 지키려 한다.”
안나는 예외적이었다. 일반적이지 않았다. 엘사는 안나가 실망할 일이 없으면 온 도시에 학살극을 벌여도 아무것도 느끼지 않았을 것이다.
“아\\ldots\\,알겠습니다.”
올리버가 말했다.
하지만 안나를 얻은 것이 요행수였어도, 요행수는 연달아 일어날 수 있다. 알지 못하게 목숨을 앗아간 이가 안나와 같은 이라면? 이미 안나와 같은 이의 목숨을 앗아가 버린 것이라면? 자금의 안나도 아렌델을 정복한 날에 거의 명을 달리할 뻔했다. 저항하려 들었다면, 혹은 전장의 한가운데에 갇혔다면\\ldots
“요즘 들어 일들이 점점 더 혼란스럽다.”
엘사가 털어놓았다.
“폐하, 또 주제넘은 말일지도 모르겠지만, 시야를 넓히는 것은 절대로 잘못된 일이 아닙니다.”
올리버가 말했다. 어떻게든 엘사의 시선을 피하려 지도 끝자락을 만지작거리며 지도 위에 있는 모든 지역을 훑어보고 있었다.
“혼란도 시야가 넓어진다는 지표입니다.”
“적절한 충고다.”
엘사가 말했다. 올리버는 미소를 지을 법했지만, 더욱 고개를 숙였다. 엘사에게는 효과가 없었다. 엘사가 옆에 앉자, 올리버는 다시 하던 일로 돌아갔다.
“계획이 있습니다. 위즐턴에는 아무런 경고도 없을 테니\\ldots”
\\textbreak
방 안에 갇혀 지낸 지는 단 하루밖에 되지 않았지만, 안나는 금방이라도 뛰쳐나가고 싶었다.
아무래도 엘사가 준 자유에 너무 익숙해졌는지도 모르겠지만, 방 안에 갖혀 있는 것에 거의 폐소공포증이 생길 지경이었다. 더군다나 안나 자신의 방도 아니었다. 실제로는 엘사의 방이지만 말이다. 안나는 성의 별채로 옮겨졌다. 딱 한 번 가보았고, 그때도 완전히 비어있었다. 문은 저녁에 한 번만 열렸다. 완벽할 정도로 예의 바른 하인들이 식사를 들여올 때였다. 이들도 안나가 무력한 것을 알고 있었고, 질문에는 전혀 대답하지 않았다. 혼자 남겨져 열두 시간이 지나자 안나에게 들리는 유일한 목소리는 사울에게 소리치는 자신의 목소리뿐이었다. 이러다 지치면 계속 욕을 내뱉으며 잠이 들었다.
안나는 휴식을 취하지 못한 채 깨어났다.
더는 이렇게 있을 수 없었다. 조금이라도 더 갇혀 지냈다가는 미쳐버릴 것만 같았다. 알렉의 조사가 어떻게 되어가는지 알지 못하는 것, 엘사의 소식도 전혀 듣지 못하는 것—이 모든 것들이 안나를 괴롭히고 있었다. 안나는 아침 식사가 도착해 문이 열리면 탈출할 궁리를 하고 있었다. 오래지 않아, 관례로 문을 두드리는 소리가 들려왔다. 평소보다는 조금 더 큰 듯했다. 문가에 서서, 안나는 기회를 기다렸다.
문이 열리자마자 안나는 문을 활짝 열어젖혔다. 하인으로 들어온 남자아이는 겨우 문고리를 잡고 있었다. 비틀거리기는 했지만, 제대로 서 있었다. 안나는 아이를 밀치고 복도로 뛰쳐나왔다. 목청이 터지도록
“내가 해냈어, 성공했다고!”
하며 소리치고 있었다.
안나는 누군가가 쫓아올 줄 알고 어디로 가는지도 알지 못한 채 내달렸다. 자유와 정말로 ‘뛰어다닐 수 있는 공간’에 기뻐하고 있었다. 하지만 너무 쉬운 것이 아닐까. 뭐, 불행히도 안나는 이 별채의 구조를 알지 못했다. 가는 길이 점점 복잡해지자 길을 잃어버렸다. 결국, 발걸음은 점점 느려졌다. 안나는 깊게 숨을 들이마신 다음 주변을 둘러보았다.
“어, 주방이네.”
안나는 큰소리로 외쳤다.
안나는 가까이 걸어갔다. ‘방금 거른’ 아침을 먹으려는 참이었다. 문고리에 손이 닿기도 전에 문이 저절로 열렸다. 요리사나 하인이 나타날 것으로 예상했지만, 문앞에는 리드가 있었다. 완전히 술에 취한 듯했다. 몇 걸음 떨어져 있어도 숨결에서 술 냄새를 맡을 수 있었다. 하지만 더욱 놀라울 것은 얼굴에 비친 분노였다. 안나는 본능에 따라 뒤로 물러났다.
“어, 저\\ldots”
안나는 조심스럽게 말을 꺼냈다. 상황이 험해질 것을 대비해 쓸 만한 것을 찾아 안을 훑어보고 있었다. 리드에게서 풍기는 흉악한 감에 안나는 수단보다는 때를 생각하고 있었다.
“감옥에서 나와서 뭐하는 거요?”
리드가 물었다.
“뭐라고요? 전 가고 싶은 덴 다 갈 수 있다고요.”
안나가 말했다. 하지만 말이 떠나자 속으로 찡그리고 있었다. 성질을 죽일 필요가 있었다.
리드는 비웃었다. 미간을 일그러뜨리면서 핏발 선 눈의 눈가에 주름이 지고 있었다.
“지금 꼴이 어떤지도 모르고 있구만.”
반응하기도 전에, 리드는 안나의 팔을 잡아챘다. 술에 취한 사람 같지 않게 민첩하게 손을 뻗치고 있었다. 안나는 마음의 준비를 할 수밖에 없었다. 전혀 예상하지 못한 것은 리드가 드레스의 천을 잡자마자 뒤로 물러나는 것이었다. 잇소리를 내며 손으로 본인의 가슴을 쥐었다.
천이 아니다, 안나는 깨달았다. 안나는 여전히 엘사가 만들어 준 얼음 드레스를 입고 있었다.
“바보 같은 년.”
리드는 으르렁거리며 말했다. 그러나 지금은 부상당한 동물처럼 분노에 휩싸인 채 조심스럽게 안나를 바라보고 있었다.
“그 드레스가 영원히 보호해줄 것 같습니까?”
“이봐요, 전 아무것도 안 했단 말예요—”
“잘도 그딴 소릴.”
리드가 말했다.
“여기 계신 것만으로도 구역질이 난다고요. 저희 왕국이고 저희 왕좌입니다. 그 평민년이 여왕 놀이하는 꼴도 역겨워 죽겠는데, 여기에 댁도 보태는 겁니까?”
안나는 분노가 치밀었다. 그저 할 수 있을 때 내버려두라는 상식을 던져버리고, 눈앞에 있는 이 오만하고 입이 험한 남자에게 달려들었다. 리드는 드레스를 붙잡는 것보다 더 나은 방법을 알았다. 안나는 바람에 날리는 낙엽처럼 바로 멈추었다. 리드에게 턱을 잡혔다. 그러고는 주방 안쪽으로 끌려갔다. 고통이 올라오자, 이성적인 면이 돌아왔다.
이와 함께, 두려움도.
“좀 마십시다.”
리드가 말했다. 본인이 앉았을 법한 자리에 안나를 앉히고 있었다. 안나는 포도주 병을 흩트려놓으며 리드의 손아귀에서 빠져나오려 했지만, 소용이 없자 턱을 잡고 있는 손을 거칠게 할퀴었다. 피가 나올 정도로 세게 할퀴었지만, 리드는 그저 웃음을 터뜨린 다음 잔을 들어 안나의 얼굴에 세게 들이밀었다. 안나는 잔의 가장자리에 턱 끝을 베었다. 점점 빠르게, 리드는 포도주를 안나의 목구멍에 들이부었다.
안나는 곧 캑캑거리기 시작했다. 잔이 비자 풀려났지만, 술이 목을 타고 넘어가 격하게 기침하기 시작했다. 풀려나 있는 순간은 오래가지 않았다. 안나는 다시 붙잡혔다. 잔이 다시 입에 닿아 입 안으로 술이 쏟아져 들어와 얼굴과 드레스로 넘쳤다. 이러는 동안 리드는 미친 듯이 웃고 있었다. 안나는 숨을 쉴 수 없었다. 술은 계속 들어왔지만, 숨이 막혀 눈앞이 흐려지고, 눈이 뒤집혔다. 포도주가 코와 눈으로 들어오자 안나는 자리에서 바로 익사하리라고—
기분 좋은 구원의 순간이 왔다.
공기가 쏟아져 들어왔다. 안나는 몸을 굽히고 있었지만, 누군가가 자신을 붙잡고 있는 것을 알 수 있었다. 크게 기침하며 다리가 후들거리는 와중에도 알 수 있었다. 특히 이 사람이 넘어지지 않게 몸을 일으켜줄 때에는. 안나는 천천히 젖은 머리를 걷었다. 한스가 리드를 노려보며 서 있었다. 리드는 입에서 피를 흘리며 탁자 위에 엎드려 있었다. 한스는 천천히 안나를 벽에 누인 다음 일어섰다.
“물러서십시오. 사울 형님께는 알리지 않을 겁니다.”
한스가 말했다.
리드는 천천히 몸을 일으켰다.
“우리 한스 다 큰 것 좀 봐라—”
한스는 고함을 질렀다. 몸을 추스르기도 전에, 한스는 리드의 머리채를 잡아 탁자에 머리를 내려쳤다. 큰 쿵 소리와 신음이 주방 안에 울려 퍼졌다. 한스는 다시 리드의 머리채를 잡아 문으로 끌고 가 밖으로 내동댕이친 다음 문을 쾅 닫아버렸다.
“고\\ldots\\,고마워요.”
안나가 말했다. 지금은 겨우 이 말밖에 꺼낼 수 없었다.
한스는 고개를 젓고 안나를 자리에 앉힌 다음 주방을 뒤적거리다 수건을 들고 돌아왔다. 안나는 멍한 채 머리카락을 닦았다. 한스는 어깨에 외투를 둘러주고 난로에 불을 지폈다. 외투 안에서 몸을 웅크린 채로 안나는 천천히 진정되었다. 아무 일도 일어나지 않았다. 최악의 상황으로 치달을 수도 있었지만, 한스가 있어 큰 일은 일어나지 않았다. 그저 정말로, 정말로 성질을 죽일 필요가 있었다.
“어디 다친 데는 없으십니까?”
한스가 물었다.
“괘\\ldots\\,괜찮아요.”
안나가 말했다. 물론 그렇지 않은 것이 당연하다. 얼굴에는 이미 멍이 들고 있었고, 손가락 자국이 턱을 얼룩덜룩한 누런색으로 물을 들이고 있었다. 하지만 격한 감정 때문일는지도 모르겠다. 취기가 거의 오르지 않았다. 아마도 뒤늦게 오겠지만, 지금은 머리가 맑고 깨어있었다.
놀랍게도, 한스는 얼굴을 찡그렸다.
“공주님께서 약속해주셨으면 하는 게 있습니다.”
한스가 말했다.
“이제부터는 제게 절대로 거짓말하지 마세요. 예의를 차리려 하지도 마시고요. 어울리지 않으십니다, 안나 공주님. 공주님은 해야 하는 말을 하시는 분이에요. 듣고 싶은 말을 하시는 분이 아니라요.”
“그러면 저한테도 거짓말 안 하시겠다고 약속하실 수 있으세요?”
안나가 물었다.
“생각보다 날카로우시네요.”
한스가 말했다.
“다시 물을게요. 어디 다친 데 없으세요?”
“어딘가 있겠죠.”
안나가 말했다. 한스가 정중하게 기침으로 코웃음을 치는 것을 숨기는 모습에 자신도 모르게 미소를 지고 있었다. 
“나중에 아파지겠지만, 지금은 괜찮아요. 그러면, 제 질문은요?”
한스는 미소를 지었다. 미소라기보다는 입꼬리가 살짝 올라간 것일 뿐이지만, 이 정도면 충분했다.
“제가 약속하면 공주님도 약속하실 건가요?”
안나는 고개를 끄덕였다. 잠시 뒤, 한스도 마찬가지로 고개를 끄덕였다.
“알았어요, 약속하죠.”
“왜죠?”
안나가 물었다.
“별 이유는 없습니다. 그냥 해야만 했어요.”
한스가 말했다.
“그러면 제가 말하기 싫은 게 있다면요?”
안나는 다시 물었다. 더 이성적인—이상할 정도로 엘사나 알렉과 같은—면은 한스를 믿어서는 안 된다고 하고 있었다. 안나가 아는 대로면 이 솔직해지라는 말은 그저 정보를 얻어내려는 것이었지만\\ldots\\,안나는 어쨌든 한스를 믿었다. 그저 자신을 구해주었기 때문이 아니었다. 그저 믿어야 한다는 것을 알고 있었다.
“알았어요. 그러면 서로 묻고 답하는 게 어때요?”
안나가 말했다.
한스는 천천히 고개를 끄덕였다. 안나는 이제 시작한다는 표시로 손을 흔들었다. 한스가 물었다.
“왜 여왕님이죠?”
“아\\ldots\\,아.”
안나는 삐져나온 머리카락을 귀 뒤로 넘겼다. 살짝 웃으면서도 긴장하는 것을 감추고 있었다.
“전에 말했잖아요. 기억 안 나세요? 그냥—”
“그냥 그래야만 한다고 하셨죠. 기억해요.”
한스가 말했다. 하지만 대답하면서 안나를 보지 않고 초점 없이 무언가를 바라보고 있었다. 안나는 한스가 무엇을 보는지 말하고 싶지 않은 것을 알았다.
“공주님 차례예요.”
“물어보고 싶은 게 있는데, 꼭 대답 안 해주셔도 돼요.”
안나가 말했다. 한스의 왜 그러냐는 시선을 무시하고 한스의 손을 잡아 폈다. 활짝 편 손바닥에 안나는 두 글자를 썼다.
‘왕—위.’
안나는 뒤로 물러나 한스가 천천히 손을 굽히는 것을 바라보았다.
“원하시나요?”
안나가 물었다. 한스가 대답하지 않는 것을 예상하고 있었다. 이것 자체로도 대답이 되겠지만. 혹은 곤란해 할 수도 있었다. 여전히 거짓말을 할 수도 있었다.
대신에, 한스는 바로
“네, 그 무엇보다도 원합니다.”
라고 대답했다.
“왜 대답하신 거예요?”
안나가 물었다.
“제가 아무한테나 말하면 어떻게 될지 아시잖아요. 제가 여왕님께 말한다면 여왕님께서 뭘 하실지 아시잖아요.”
“그 누구한테도 말하지 않을 걸 아니까요.”
한스가 말했다. 아주 여유롭고 부드럽게 미소를 짓고 있었다. 자세나 표정에서도 긴장하는 낌새를 볼 수 없었다. 지난번과는 달랐다.
“그리고 이 기회를 놓치고 싶지도 않습니다. 몇 해 동안 자유롭게 이야기를 나눌 수 있는 사람이 없었어요. 오직 공주님만을 제외하고요.”
“제\\ldots\\,제가 전번에 말한 거 기억하시는 거네요. 정말 죄송해요—”
“알아요. 여왕님이어야만 했죠. 저한텐 기회조차도 없는 거 압니다.”
한스는 웃음을 터뜨렸다.
“하지만 그저 이야기를 나누고 싶을 뿐입니다. 잘못된 건 없잖아요. 다른 속셈은 정말로 없습니다.”
“네, 네. 확실히 괜찮아요. 아주 괜찮죠.”
안나가 말했다.
“그보다 도와주셔서 정말 고마워요. 어떻게 찾으신 거예요?”
“알렉 형님하고 제가 동시에 사울 형님께 가서 공주님을 뵐 허락을 받으러 갔죠. 방에 도착하니까 도망쳐 나온 걸 발견하고 갈라져서 찾아다녔습니다. 그저 제가 운이 조금 더 좋았죠.”
“잘하셨네요.”
안나가 말했다. 한스가 나타나지 않았을 때의 상황을 생각하며 몸서리치려는 것을 참고 있었다.
“또 물어보고 싶은 게 있습니다. 알바르 형님 일을 조사하신다고—”
“안나 공주님? 어딨습니까? 공주님!”
자신을 부르는 소리에, 안나는 닫힌 문으로 고개를 돌렸다. 목소리의 주인을 알아챌 수 있었다. 자리에서 뛰쳐나가, 안나는 문을 열었다. 알렉은 멀지 않은 곳에서 돌아다니고 있었다. 안나를 보자 안도의 한숨을 내쉬고 있었다. 알렉은 뛰어오면서 무언가를 말하려 입을 열었지만, 한스의 모습을 보고 다시 입을 다물었다.
“전 가 보죠.”
한스가 말했다. 알렉에게 짧게 인사한 다음 옆으로 지나 밖으로 나갔다.
“괜찮으신가요?”
알렉이 물었다.
“네. 하지만 한스 왕자님이 계셔서 다행이었어요.”
안나가 말했다.
“그, 말하려는 게 뭐였어요?”
알렉은 고개를 돌려 밖을 바라보았지만, 한스는 이미 사라지고 없었다. 알렉이 다시 뒤돌아보자, 안나는 알렉의 눈에 비친 강렬한 흥분에 매우 놀랐다.
“알아낸 게 있습니다.”

\\chapter[22장. (비)정상적인 나날][22장\\hspace*{.5em}(비)정상적인 나날]{22장 \\ (비)정상적인 나날}

\\forceindent“알아낸 게 있다고요?”
알렉이 외투에서 알바르의 일기장을 꺼내자 안나는 입술을 깨물고 발로 소리를 내려는 것을 참고 있었다. 몇 시간 동안 일기장을 꼼꼼히 읽었을 것이 뻔했다. 한 번에 정확한 쪽을 펼쳐 안나에게 건네줄 정도였다. 안나는 빠르게 읽어 내려갔다. 시월 칠일, 평범한 아침과 평소와 같은 성내 마을 순찰에 관한 내용이 있었다. 모두 똑같이 알아보기 힘든 흘림체로 적혀 있었다.
“특별한 게 없는 거 같은데요.”
안나가 말했다.
“글씨체를 보세요.”
안나는 찬찬히 살펴보았지만, 모든 글씨는 다 똑같았다. 심지어는 비교하려 뒷장을 넘겨보기도 했지만, 글씨체는 정확히 똑같았다. 안나는 다시 알렉을 바라보았다.
“그래도 모르겠는데요. 그냥 말해주시는 게 어때요?”
“조작된 겁니다.”
알렉이 말했다. 못 믿는다는 듯 바라보자 몸을 굽혀 글자 하나를 가리켰다.
“알바르 형님이 쓰신 것처럼 보이죠. 저도 거의 놓칠 뻔했습니다. 글씨체가 형님 글씨체와 똑같다는 건 맞습니다만, 너무 똑같죠. 다른 쪽에 ‘ㅌ’을 쓴 걸 보세요.”
안나는 멍한 채 알렉의 말대로 했다. 말을 듣고 살펴보니 알바르는 매우 가끔 글자를 다른 모양으로 썼다. 대부분은 ‘ㄷ’ 위에 가로줄을 그은 형태였지만, 간간이 ‘ㄷ’ 안에 가로줄을 긋기도 하였다. 안나는 다시 시월 칠일을 펼쳤다. 모두 위에 가로줄을 그은 형태였다.
“형님께선 결코 일을 외곬으로만 하는 법이 없으셨죠. 누군가가 형님 행세를 했든, 형님의 잘못까지 따라 하지는 못한 겁니다.”
“하지만 우연일 수도 있잖아요.”
안나가 말했다.
“한 가지만이면 우연일 수도 있겠지만, 두 가지가 모이면 더는 그냥 우연이 아닌 겁니다.”
알렉은 계속 일기장을 넘겼다. 엄지를 종이 사이에 놓아 뒷면이 보이게 하고 있었다.
“보세요, 눌린 정도가 다르죠.”
알렉의 말이 맞았다. 두 번째 장은 펜 자국이 있었다. 만졌을 때 종이가 눌린 촉감이 느껴질 정도였다. 첫 번째 장은\\ldots
“훨씬 약하네요.”
안나는 헉하는 소리를 내고 말했다. 조금 전까지는 알아채기 어려웠지만, 이제는 점점 글자가 쓰인 것이라기보다는 그저 나타난 듯이 보였다. 뒷장에는 앞장에 무언가가 쓰인 흔적이 없다시피 했다.
“마법으로 내용이 바뀌었다고 봅니다.”
알렉이 말했다.
“이날 분명히 뭔가가 일어난 거예요!”
안나는 뒤꿈치를 들고 이리저리 돌아다니며 기억을 떠올리려 하고 있었다.
“제가 여기 없을 때 맞죠? 그러기 며칠 전이에요. 아무래도 다른 사람들을 수소문해봐야겠어요. 에드문드 왕자님은—”
“에드문드한텐 아무것도 묻지 않을 겁니다.”
알렉은 딱 잘라 말했다.
안나는 잠깐 말을 멈추었다.
“하지만 모든 걸 말해줬다고요. 에드문드 왕자님이 도와주길 바란 거 같았는데—”
“그냥 반응을 보려는 것뿐이었습니다.”
알렉은 한숨을 쉬며 말했다.
“이상하다는 생각은 안 드셨습니까?”
“설마 에드문드 왕자님이\\ldots”
안나는 믿고 싶지 않았지만, 무엇이 사실로 밝혀지는 것이 두려운지도 알지 못했다. 하지만 이제 알렉이 말을 꺼내니, 안나는 더욱 의아해졌다. 에드문드는 마법사에 관해 말해주자마자 바로 뛰쳐나갔다. 그리고 평소답지 않게 겁에 질린 듯했고, 그 어느 때보다도 말이 없었다. 안나가 알던 에드문드와는 전혀 달랐다. 하지만 그렇다 해도 에드문드일리는\\ldots
“확실한 건 아녜요. 그 뒤로 뒤쫓아가 보았지만, 조금 지나 놓쳐버렸죠. 그냥 사라졌습니다, 유령처럼요.”
알렉이 말했다. 안나가 아무런 말이 없자 눈을 비비고 있었다. 더욱 인상을 쓰고 있었다.
“에드문드가 공범이란 건 아닙니다. 그냥\\ldots\\,조심하자는 거죠.”
“아\\ldots\\,알았어요. 그냥 마법사를 찾는 거네요. 아직은 누구일지 추측은 안 하는 거고요. 찾아내면 알게 되겠네요. 맞죠?”
알렉은 천천히 고개를 끄덕였다.
“네, 그거 괜찮은 거 같네요.”
“왕자님은\\ldots\\,괜찮으세요?”
안나가 물었다.
“괜찮습니다.”
알렉은 다시 말했다. 밀어붙일지 말지 고민을 시작하자마자, 알렉은 안나의 젖은 머리카락을 엄지로 쓸고 얼굴을 찡그렸다.
“일단 씻고 옷 좀 갈아입으셔야겠네요. 저 말고 공주님이 안 괜찮아 보이시는데요.”
“네\\ldots\\,네.”
사실 안나는 점점 어지러워지기 시작했다. 방이 스스로 도는 듯했다. 흥분이 가시자—뱃속으로 가라앉는 듯한 음산한 근심으로 바뀌어—숙취가 돌기 시작했다. 안나는 머리를 흔들었다.
“금방 괜찮아질 거예요. 그냥\\ldots\\,좀만 있어봐요.”
알렉은 안나를 방으로 데려다 주었다. 가는 길 내내 둘 다 말없이 있었다.
\\textbreak
사울은 자기 앞에 서 있는 것의 본 모습이 정확히 무엇인지를 궁금해했다. 그림자지만, 모든 자연의 법칙을 무시하여 전혀 그림자같이 보이지 않았다. 차고 이지러지는 것을 반복하고 있었지만, 어떻게든 형태를 유지하고 있었다. 자유로우면서도 억제되어 있었다. 사울의 머리는 어떻게 이것이 가능한지 생각하면서 과열되어있었다. 사울은 나선계단 아래에서 마법사를 올려다보고 있었다. 마법사의 망토를 만드는 계속 움직이는 그림자를 바라보고 있었다.
사울은 이 불가능한 일을 엘사와 엘사의 얼음이 만들어내는 똑같이 믿을 수 없는 묘기와 비교할 수밖에 없었다. 어찌 되었건, 사울 자신이 서 있는 계단 자체도 엘사의 마법으로 만들어진 것이다. 완벽하고 영구적이었다. 어떻게 이토록 얇은 얼음이 이렇게 무게를 지탱하고 있을까? 어떻게 본인의 생각을 이토록 손쉽게 불어넣을 수 있을까?
하지만 지금 당장 생각해볼 문제는 아니다.
“날 보고 싶다고 했는가?”
사울이 물었다. 앞으로 나아가려 했지만, 계단이 스스로 사울의 앞길을 막고 있었다. 사울은 인정할 수 없었다. 한 칸씩 올라갈 때마다 계단 전체가 한 칸씩 내려왔다. 발을 디딘 단은 바닥에 녹아 없어지고 꼭대기에서 새로운 단이 생겼다. 사울은 처음 자리로 돌아왔다. 더 빠르게 움직이면 계단도 똑같이 빠르게 움직일 뿐이었다.
마침내 사울의 문제를 알아챈 듯, 이 마법사는 난간에 손을 올렸다. 천천히 흐르는 점액처럼 그림자가 계단 위에 퍼졌다. 얼음 계단 바로 위에 떠서 똑같이 생긴 다른 계단을 만들어내었다. 사울은 조심스럽게 발을 내디뎠다. 뚫고 들어갈 것으로 생각했지만, 그림자는 사울의 발을 붙잡고 있었다. 사실, 사울에게 매달려있었다. 덩굴손처럼 발을 타고 올라와 곧 아랫다리 절반이 사라졌다. 거기에다 그림자에 싸인 부분은 몸에서 떨어져 나간 듯한 느낌이 들었다. 욕지기가 나는 것을 참고, 사울은 천천히 위로 올라갔다.
계단 꼭대기에는 눈송이 문양으로 장식된 얼음벽이 있었다.
“왜 여기로 온 건가?”
사울이 물었다.
“이 문 뒤에 무엇이 있는지 아십니까?”
마법사는 장갑 낀 손을 뻗어 얼음에 대고 눈송이 문양을 따라 손가락을 움직였다. 그러나
“마르쿠스 외에 말입니다.”
라고 말하면서 주먹을 쥐고 있었다.
“감히 그분의 이름을 부르는가?”
사울이 물었다.
“공공연한 자리에선 이미 아버지로 불러왔습니다. 그 어울리지도 않는 경의를 보일 필요가 없을 땐 그냥 이름으로 부르죠.”
“자네가 우리 중 하나라는 말인가?”
물론 사울은 이렇게 생각하지 않았지만, 이렇게 바로 시인하는 것도 전혀 예상하지 않았다. 곳곳에 낌새가 있었다. 이 마법사가 정확히 누구인지는 알아보아야 하겠지만, 사울은 곧 마법사의 정체를 밝혀낼 수 있으리라 생각했다. 그러고 나면 정세가 뒤집히리라. 위험한 대결이지만, 오랫동안 연마한 끝에 이 잠깐 위험에 빠져드는 일은 끊을 수 없을 정도로 짜릿하게 되었다. 사울의 머릿속은 온갖 가능성으로 바쁘게 돌아갔다. 매 순간이 영광스러운 흥분으로 가득했다.
마법사는 조용히 킬킬거리며 사울의 질문에 대답했다.
“전 왕자님을 바보로 보지 않습니다. 이미 알고 있으리라고 생각했습니다. 숨길 필요가 전혀 없죠.”
“그러고도 눈 하나 깜짝 않고 알바르와 토비아스 형님을 살해한 거고.”
사울이 말했다.
“그 두 분이 없어져도 그렇게 슬퍼 보이지는 않았는데 말입니다.”
한때는 부정했을 것이다. 그 어떤 사람도 단박에 부정했을 것이다. 숨을 쉬는 것처럼 손쉽게 말이다. 형제의 죽음을 슬퍼하는 것이 적절하고, 옳은 행동일 것이다. 심지어는 자신이 그러했다고 생각했을지도 모르겠다.
“그렇지.”
사울은 인정하며 말했다.
“방해물들이었지. 자네와 결탁한 두 사람을 자네가 죽였는데, 자네를 믿긴 정말 힘들겠네.”
“그런 소리는 마십시오. 그 둘이 없었으면 여기까지도 못 왔으니까요. 오직 죽어야만 한 것이 유감일 뿐입니다. 꼭 필요한 일이었으니까요.”
말을 마치고, 마법사는 문에서 떨어져 완전히 사울을 마주했다. 끔찍하게 생긴 가면의 형상이 사울의 머릿속으로 들어왔다. 갑자기 십자가 모양이 빛을 내면서 녹아내리기 시작했다, 마치 불이라도 붙은 것처럼.
“정의에는 합당한 대가가 따르죠.”
“내가 그 필요한 희생양이 아니란 건 어떻게 알지?”
“이거야말로 이 대결의 일부가 아니겠습니까? 하지만 오직 폰만이 쉽게 희생할 수 있는 말이란 걸 아실 겁니다.”
마법사가 말했다.
“왕자님은 어떤 말이십니까?”
“내가 자네에게 귀중한 존재라고 생각하는 거나 자네를 믿는 것보다 더 나은 게 있지. 우리 둘 중에 누가 이기는지 보자고.”
사울이 말했다.
“기대하죠.”
마법사는 다시 조용히 킬킬거렸다. 이것으로 끝이었다.
“다시 하던 말로 돌아가죠. 자, 이 문 너머에는\\ldots”
“엘사의 심장이 있지.”
사울이 말을 끝맺었다.
“그리고 저를 구원해줄 것이 말이죠.”
마법사가 말했다. 전에 꺼낸 말이었다. 무슨 이유인지, 엘사의 성물은 이 마법사에게 중요한 물건이었다. 성물이 지니고 있는 힘을 넘어서도 중요한 것이었지만, 사울은 왜 그런지는 알지 못했다. 또 다른 풀어야 할 숙제다.
“하지만 이 문을 지날 힘이 있어도 성물을 강제로 취할 수는 없습니다. 시간은 빠듯하고요.”
“자네가 엘사보다 훨씬 약하다면.”
사울이 말했다.
“자네의 말을 믿기가 힘들군. 대체 어떻게 약속한 걸 줄 생각인가?”
“날카로우시군요. 하지만 여태 아무 말 없이 따라오셨는데, 왜 이제야 그런 말을 하시는 겁니까?”
사울은 반론하려 입을 열었다. 입을 열자마자 근육이 그대로 멈추어 입은 다물어진 채 고정되었다. 이 아주 강한 힘에 고개가 위로 들렸다. 숨마저도 멎는 듯했다. 숨이 매우 달렸지만, 조금도 움직일 수 없었다. 마법사는 고개를 갸우뚱거리며 말했다.
“왕자님은 이미 제 겁니다.”
손가락을 까딱하고 마법사는 사울을 풀어주었다. 사울은 한쪽 무릎으로 바닥에 떨어졌다. 하지만 가쁜 숨은 공기를 급히 들이마시려는 것 때문이 아니라 공포 때문이었다.
“언제 이런 건가?”
사울은 사나운 말투로 말했다.
“그건 신경 쓸 필요 없습니다. 왕자님이 저를 믿지 않는 만큼 저도 왕자님을 못 믿습니다. 우리의 유일한 차이는 제게 보험이 있다는 거죠. 토비아스 왕자를 기억하십니까?”
토비아스는 저주받았다. 언제 저주를 건 것일까?
하지만 궁금해해 보아야 소용이 없었다.
“굳이 기억나게 해줄 필요 없네.”
사울은 자리에서 일어섰다. 마른 침을 삼키며 진정하려 하고 있었다. 나쁘지만은 않았다. 자신의 재량대로 할 수 있는 것을 예상하지 못한 것뿐이었다. 그저 조금 더 조심할 필요가 있다는 것뿐이었다. 자신이 여전히 유용하다는 것을 보여라. 조금 더 시간을 벌어라.
“자네가 요청한 건 모두 끝냈네.”
“그 외에도 더 있습니다. 제가 리드 왕자가 안나 공주를 공격한 것을 정말로 모른다고 생각하십니까? 이런 일이 다시는 안 일어나게 하십시오.”
사울은 이를 악물고 시선을 돌렸지만, 마법사의 말투는 즐거워하는 것처럼 들릴 뿐이었다. 가면을 쓰고 있어도 마법사가 미소를 짓는 것을 알 수 있었다.
“엘사 여왕님이 왜 왕자님을 완전히 안 믿으시는지를 알겠네요. 그게 아니라면 왜 올리버 왕자를 데려갔겠습니까? 담보죠. 그리고 이건 왕자님의 권위를 약하게 합니다. 시험이지만, 보험이 있죠. 아주 잘한 행동이네요. 왕자님이 여기서 뭔가를 배우실 수도 있겠고요.”
이는 사울에게 타격이 되었다. 여러 해가 지나고 사울은 엘사가 결코 그 누구도 믿지 않으리라는 것을—그리고 절대로 자신을 믿지 않으리라는 것을—알았지만, 엘사가 자신을 경멸한다는 이 결정적이고 반박할 수 없는 증거가 나타나 반쯤 아문 상처는 전보다 더 크게 벌어졌다. 며칠 동안 왕좌에 앉아 있는 것도 이 상처를 낫게 해줄 수는 없었다.
“자네 걱정이나 하게. 조급한 마음에 경솔해진 것 같군. 알렉이 이미 뒤를 쫓고 있네. 그리고 아마도 안나 공주도. 크게 도움은 안 주는 것 같지만.”
“그런 소리는 저도 들었습니다. 왕자님 말고도 소식통은 더 있습니다.”
마법사가 말했다. 말을 꺼내자 형체가 그림자 안으로 녹아 들어갔다. 물속에서 듣는 듯한 마지막 목소리만이 남을 뿐이었다.
“제 명령을 기다리십시오.”
사울은 그대로 있었다. 마법사의 흔적까지도 깨끗이 사라지자, 사울은 얼음 문을 향해 돌아섰다. 안나가 지나갔다. 안나는 계단을 올라가 문을 열 수 있었다. 사울은 천천히 눈송이 문양에 손을 올렸다. 아무 일도 일어나지 않았다. 결코 사울을 들여보내 주지 않을 것이다. 씁쓸한 실망감이 가슴 속에서부터 터져 나오기 시작했다. 사울은 끝없이 웃음을 터뜨렸다. 모든 것을 웃어넘길 수라도 있는 듯 계속 웃고 있었다. 웃을 때마다 상처가 될 뿐이었다. 사울은 눈을 감고 이마를 얼음에 대었다.
정말 애쓰면 엘사에게 기대고 있다고 생각할 수도 있었다.
\\textbreak
\\forceindent“모든 것이 준비되었습니다. 폐하의 명령만이 남았습니다.”
올리버가 말했다.
“고맙네.”
뱃머리에 앉아 한쪽 다리를 밖으로 내놓고 반대쪽 다리로 팔을 받친 채, 엘사는 하늘을 올려다보았다. 구름이 달을 가리고 있었다. 두꺼운 먹구름이 달빛이나 별빛도 통과하지 못하게 막고 있었다. 자욱한 안개는 바로 밑에 있는 강도 가리고 있었다. 아까운 일이었다. 엘사는 물에 반사된 달빛을 보고 싶어 했다. 하지만 곧 생각을 고쳤다. 온 작전이 보이지 않는 것이 전반적으로는 더 나은 일이었다. 올리버는 어찌 된 일인지 날씨가 이럴 것을 예상하고 이에 맞게 준비해두었다.
“전 제 임무를 다할 뿐입니다.”
올리버가 말했다. 잠시 후 올리버는 엘사 옆으로 가 앉았다. 무릎을 꿇고 있었다.
“그래도 정말로 괜찮습니다. 보필하게 되어서 좋습니다.”
“더 어려운 일을 하는 것을 바보 같은 일로 생각하느냐?”
엘사가 물었다.
올리버는 고개를 저으며 말했다.
“훌륭한 일입니다. 정말 달라지셨습니다, 폐하께서 생각하시는 것 이상으로 말입니다. 알지는 못하시겠지만, 몇 달 전과는 아주 달라지셨습니다.”
“변화란 건 좋은 일인가?”
“변화가 무엇이느냐에 달려있습니다. 같은 변화도 변화한 이유에 따라 좋을 수도 있고 나쁠 수도 있습니다. 옳은 이유로 변화하고 있다고 생각하십니까, 폐하?”
올리버가 물었다.
말은 쉽다.
“\\ldots그냥 다시 편히 부르게.”
엘사는 배에서 내렸다. 뱃머리에서 살짝 뛰어 내려와 자신이 만들어 낸 작은 동토 위에 섰다. 모든 함대는 위즐턴으로 가는 만의 입구에서부터 얼어붙어 있었다. 병사들은 이미 준비를 마쳤다. 배는 버려지고, 썰매와 순록이 언제든 뛰쳐나갈 수 있게 두 줄로 줄지어 있었다. 크리스토프 비오르그만은 바쁘게 작업에 몰두하고 있었다. 이리저리 뛰어다니며 모든 익숙하지 않은 마구가 씌어있게 했다. 엘사는 크리스토프를 향해 걸어갔다. 말싸움하는 듯한 모습에 호기심이 생겼다.
“저, 순록은 말이 아니라고요. 이대로 가는 건 안 좋습니다.”
크리스토프가 말했지만, 썰매를 징집하는 병사는 크리스토프의 말을 무시하고 있었다. 이 오만한 남자는 크리스토프를 밀쳐 크리스토프는 미끄러운 빙판 위에 넘어졌다.
엘사는 뒤에서 크리스토프를 잡아주었다.
“고마워요.”
크리스토프가 말했다. 하지만 뒤돌아서 자신을 도와준 사람을 보자, 얼굴이 창백해졌다.
“폐\\ldots\\,폐하, 폐하께 달려들어 정말 죄송합—”
“쉬어.”
엘사는 구령을 외쳤다. 크리스토프는 전혀 긴장을 풀지 못한 듯했다. 엘사는 다시 말을 걸었다.
“자네는 안나의 친구지. 자네에 관해선 많이 들었다. 내가 없을 때에 살펴 줘서 정말 고맙다.”
“아, 별일은 아니었습니다. 그러니까, 좀 감당하기 힘들 때도 있지만, 그래도 보살펴 드리게 돼서 좋았습니다.”
크리스토프는 헛기침하고 말을 이었다.
“그렇다고 공주님이, 그 뭐냐\\ldots\\,짜증 난다거나 그런 건 아니고요. 그런 말을 할 생각은 전혀—”
“쉬어.”
엘사는 다시 구령을 외쳤지만, 생각과 다르게 강한 목소리가 나왔다. 크리스토프에게 더욱 겁을 준 듯했다. 엘사는 한숨을 쉬고 크리스토프와 말을 나누던 병사에게 신호를 보냈다.
“비오르그만의 말대로 한다. 알아들었느냐?”
짧고 초조해 하는 경례를 참아 내고, 엘사는 크리스토프에게 따라오라고 손짓했다. 혼란스러워하는 것이 당연했지만, 크리스토프는 아무것도 묻지 않았다. 썰매 대열의 선두로 데려온 다음—얼음이 사라지고 강이 나타나는 자리였다—엘사는 눈을 감고 숨을 깊게 들이마셨다. 머릿속에 형태를 그려낸 다음, 자신의 마법이 손 끝에서 흘러나오게 했다. 엘사는 손을 저었다. 손 끝에서 나오는 한기를 이리저리 움직여 머릿속에 그려둔 형태가 되게 했다. 섬세하면서도 빠르게 이루어졌다. 썰매의 날에서 시작해 썰매의 몸체를 만들어내면서 동시에 형태를 다듬고 정교한 장식을 파내고 마무리 장식을 덧붙였다.
한순간에 썰매가 완성되었다.
“와.”
크리스토프가 속삭였다. 허락 없이, 크리스토프는 몸을 숙이고 가까이에서 썰매를 찬찬히 살펴보았다. 손마디로 표면을 두드리고 있었다. 엘사는 헛기침을 했다. 자신의 행동을 알아채고, 크리스토프는 서둘러 뒤로 물러났다.
“죄\\ldots\\,죄송합니다! 전 그냥, 그\\ldots\\,썰매가 정말 엄청나서—”
“익숙해지고 싶은 거면 괜찮다. 자네가 몰게 될 거니까.”
엘사가 말했다.
“네?”
크리스토프는 고개를 저었다.
“안 됩니다. 이런 물건을요? 전 그럴 만한 사람이 아닙니다. 진짜로, 이 썰매는 이렇게나 완벽한데 전 이런 모습을 망치기만 할 겁니다.”
“자네 순록의 이름이 스벤이라고 했나? 스벤을 같이 데려오게 했다.”
엘사는 뒤를 돌아보았다. 바로 이때 지저분한 순록 한 마리가 이들에게 다가왔다. 스벤이 크리스토프의 모습을 보자 올리버는 겨우 고삐를 놓치지 않고 있었다. 스벤은 남은 거리를 달려와 크리스토프 옆에 미끄러져 멈추고 들뜬 채 모둠발로 뛰어오르고 있었다.
올리버가 안도하며 크리스토프에게 고삐를 넘겨주자 엘사는 썰매에 올라탔다. 동의하기까지 약간 담판을 벌여야 했지만, 크리스토프는 스벤에게 마구를 씌운 다음 엘사 옆에 자리를 잡았다.
“여기 남아있게.”
엘사가 올리버에게 말했다.
“좋은 소식을 기다리겠습니다.”
올리버가 말했다.
크리스토프가 고삐를 움직여 스벤이 움직이기 시작하자, 엘사는 앞을 향해 손을 겨누었다. 썰매가 움직일 때마다 얼음이 강 안쪽으려 퍼져 나갔다. 스벤은 바로 앞에 계속 나타나는 얼음으로 달려갔다. 강이 얼어붙고 표면은 매끈해져 완벽한 주로가 되었다. 썰매들이 줄지어 따라왔지만, 천둥과 같은 행군 소리는 얼음에 완전히 묻혔다. 전 군은 얼어붙은 강을 소리 없는 파문처럼, 바람을 타고 움직이는 유령처럼 타고 올라갔다. 위즐턴은 이를 전혀 알지 못하고 있었다.
엘사는 금방 안나에게 돌아갈 수 있을 것이다.
\\textbreak
뜨거운 물로 샤워를 마치고 알렉이 의약품이라고 한—그리고 떫은맛이 나는—것을 연거푸 마신 뒤에도 안나는 어지러웠다. 최소한 얼굴과 머리에 흐른 포도주를 씻어내어 지독한 술 냄새는 나지 않았지만, 점점 휘청거리기 시작해 알렉은 안나를 두고 떠나려는 참이었다. 자신에게 매달린 채 매우 깔끔하게 광을 낸 구두에 토하려고 한 후에야 알렉은 마지못해 자리에 앉아 회복될 때까지 두 시간을 기다려 주었다.
“아무 성과 없이 가만히 계시는 유형은 아니신 거 같네요.”
안나가 한마디 말했다. 알렉의 걷어붙인 팔뚝 위와 이상하게 멋을 낸 구두와 어울리지 않게 너절한 넥타이 앞에서 올려다보고 있었다.
“조용히 하세요.”
알렉은 딱딱거리며 말했다.
안나는 항복하는 표시로 손을 올린 채 말했다.
“알았어요. 이제 어디 가는 거예요? 왕자님이 좀 과대망상 하는 벽이 있으니까 아무한테나 물어보고 다닐 수도 없잖아요.”
“언제 일을 알아봐야 할지를 아니까 그날 무슨 일이 있었는지를 알아봐야죠. 전에 말했듯이, 알바르 형님은 전통을 따르시는 걸 좋아하셨습니다. 여왕님을 싫어하셨어도, 매일 보고를 올리곤 하셨죠.”
“여왕님 집무실로 가는 건가요?”
안나가 물었다.
“공주님을 기다린 이유가 있습니다. 신발 때문은 아니고요.”
알렉이 말했다. 안나가 손으로 입을 가린 채 웃자 서둘러 헛기침하는 소리를 내고 있었다.
“막혀있어서 아무도 못 들어가지만, 공주님은\\ldots”
“전 아무렇지도 않게 들어갈 수 있죠.”
안나가 말을 끝맺었다. 무슨 이유인지 안나는 항상 엘사의 방어를 돌아서 갈 수 있었다. 물론, 안나는 엘사에게 자신을 매우 좋아해서 그런 것이라고 농담한 적이 있다. 이것이 이유일는지도 모르겠다. 안나는 이것이 이유가 아니라고는 확신이 서지 않았다. 어떻게 이런 일이 잘 알려지게 되었는지는 알 수 없는 일이었다.
알렉의 길 안내 덕분에 이 낯선 곳을 빠져나오는 길은 탈출할 때보다는 수월했다. 목적지에 이르기까지는 몇 분이 채 걸리지 않았다. 알렉이 말했듯이, 엘사는 본인의 집무실을 문을 넘어 삼 미터에 이르는 벽까지 닿는 얼음으로 막아두었다. 손을 대면 매우 치명적일 것이다. 표면에서 흰 연기가 나올 정도로 차가웠다.
알렉은 양팔을 감싸 위아래로 비비고 있었다.
“이제 다 왔긴 했는데, 정말로 공주님이 나서도 괜찮을진—”
안나는 얼음에 손을 대었다. 거의 아무것도 느끼지 못했다. 손이 닿자마자 줄어들기 시작하더니, 곧 사라져 아주 평범한 문이 드러났다. 알렉을 무시하고, 안나는 문고리를 돌려 평범한 문처럼 손쉽게 안으로 들어갔다. 세 걸음을 딛고, 안나는 뒤를 돌아본 다음 알렉의 어안이 벙벙한 모습에 씩 미소를 지었다.
“어딜 찾아보아야 할지 모르겠네요.”
안나가 말했다. 알렉은 마침내 정신을 차리고 집무실 안으로 들어갔다. 최대한 시선을 피하려 하고 있었다.
알렉이 이것저것 뒤지는 동안 안나는 안을 둘러보았다. 아주 오랜 시간이 지나 다시 들어온 듯한 느낌이었지만, 예상과 다르게 사울이 이 집무실을 차지하지 않은 것이 기뻤다. 사울이 이 집무실에 있으면 잘못되었다는 느낌이 들었을 것이다. 사울의 갑자기 이상해진 행동 때문만은 아니었다. 안나는 뒤꿈치를 들고 소파로 가다 이제는 엘사를 방해하는 것을 걱정할 필요가 없다는 것을 떠올렸다—그래도 언젠가는 방해하게 되겠지만 말이다. 안나는 이 생각에 미소를 짓고 평소대로 자리를 잡았다. 그러고 나서 아래를 내려다보자, 서류철의 끄트머리가 흰 쿠션 아래에 끼워져있는 것을 발견했다.
“이게 뭐지?”
안나가 중얼거렸다. 엘사가 지저분하게 두었을 리가 없었다. 그러면 안나의 잘못일까, 그럴 수도 있으리라. 안나는 조심스럽게 서류철을 꺼내 서류를 넘겨보았다. 마을 내 실종 사건. 모든 서류는 다양한 실종자에 관한 것이었다.
“찾았습니다.”
알렉이 안나를 불렀다. 안나는 알렉을 바라보았다. 허리를 숙인 채 서류 보관함 앞에 있었다. 엘사가 중요한 서류는 전혀 없다고 확실히 말한 보관함이었다. 알렉은 딱딱한 서식으로 쓰인 보고서를 꺼내 훑어보았다. 시간이 갈수록 미간을 찡그리고 있었다.
“뭐예요?”
알렉이 계속 말없이 있자, 안나는 결국 묻지 않을 수 없었다.
“그냥 성 밖 순찰에 관한 겁니다. 특정한 지구 대신에 외곽 지역이 죽 나와 있네요. 이상한 일들에 관한 겁니다.”
알렉이 말했다.
“형님이 모르고 있으셨단 말은 아니고요.”
“최소한 뭘 알아봐야 할진 아는 거네요. 그리고 이거요.”
안나은 알렉에게 서류철을 건네주며 말했다.
“이게 관련이 있나요?”
“\\ldots모두 꽤 최근 거네요. 그리고 같은 지역이고요.”
알렉이 중얼거렸다.
“왜 여왕님께서 손을 쓰지 않으신 걸까요?”
“아\\ldots\\,아마도 제가 잘못 놨나 봐요.”
안나가 말했다. 알렉의 심각한 눈빛에 얼굴을 찡그리고 있었다.
“죄송해요! 어쩌다 이랬는지는 모르겠네요.”
“정말로 공주님이어도 아무도 모를 거예요. 보고 같은 걸 올리려 다들 많이들 드나드니까요.”
알렉은 한숨을 쉬며 말했다.
“하지만 여왕님께서 경계하고 계신다고 생각하시겠죠.”
엘사가 경계를 풀 정도로 믿으리라고 생각하는 뻔한 딱 한 사람이 있었다. 안나는 직접 이 집무실로 데려왔다. 이들이 가까운 사이였다는 것을 알고 나서 안나는 다시 엘사에게 데려왔다. 엘사가 믿을 만한 사람이 필요하다고 생각해 안나는 이 둘 사이 감정의 골을 메우고, 그리고 다시 믿을 수 있게 최대한 애를 썼다.
바로 에드문드 말이다.
“그만.”
알렉이 말했다. 거칠고 낮은 목소리가 안나의 생각을 비집고 들어왔다.
“생각에 빠진 거 다 보입니다. 그냥 그대로 두자고요. 나중에 알아보면 되니까요. 알겠습니까?”
“네\\ldots\\,네.”
성질 좀 죽여라, 안나는 속으로 말했다. 집무실을 나오자 얼음이 다시 생겨나 다시 입구를 막았다.
“나와 있기엔 너무 늦은 때네요.”
알렉은 창문으로 고개를 돌린 채 말했다. 거의 밤이 되었다. 흐리고 달이 보이지 않았다. 한두 시간이 지나면 어둠만이 남을 것이다.
“내일 찾아보죠. 일단 지금은 가서 좀 쉬세요.”
조언을 주기는 쉽지만, 조언을 따르기는 어려운 법이다. 지금 상태로는 쉬는 것이 거의 불가능할 지경이었다. 마음이 들썽거리고 확실한 것이 없을 때는.
“그 전에 말예요, 에드문드 왕자님을 어디서 놓치셨는지 알려주세요.”
안나가 말했다.
“그런다고 마음이 편해지지는 않으실 텐데요.”
“알아요. 하지만\\ldots\\,그래도 가 보고 싶어요.”
안나의 끈질긴 부탁에, 알렉은 안나를 데리고 여러 복도를 지나 왕자들의 곁채로 가고 다시 복잡한 길을 돌아간 다음 다시 안나와 말을 나누었다. 안나는 마지막 경고를 남겼다. 안나는 막다른 곳에 가 섰다. 에드문드는 확실히 이 모퉁이를 지나간 듯했고, 알렉이 따라잡았을 때는 오직 벽만이 있었다고 했다. 벽지도 덮여있지 않았다. 유령처럼 사라졌다고 한 것도 조금은 무리가 아니었다. 투명해지거나 벽을 뚫고 들어갈 수 있어야 사라진 것처럼 보일 수 있으리라.
“제발 에드문드 왕자님은 아니어라.”
안나가 중얼거렸다.
누군가가 대답하리라고는 전혀 예상하지 못했다.
처음에는 아주 작은 소리였다. 매우 희미해 처음에는 잘못 들은 것으로 생각했다. 으스스한 노래처럼 계속 이어져서야 안나는 앞으로 나아갔다. 숨을 꾹 참고 있었다. 그러고는 소리가 어디서 나오는지를 알아챘다. 안나는 벽에 귀를 대었다. 전에 들어 본 소리였다. 깊고, 이상하게도 변조된 듯했다. 마치 물속에서 듣는 소리처럼. 전에 도서실 앞에서 들은 것과 똑같은 목소리였다. 갑자기 몸이 굳어졌다. 숨을 쉴 수도 없었다. 의지나 반응 때문이 아니라 어떤 힘 때문이었다. 폐가 갑자기 움직이지 않았다. 몸을 움직일 수 있으면 목을 붙잡았을 것이다.
“잠드십시오.”
안나는 기절했다.

\\chapter[23장. 셋째 날][23장\\hspace*{.5em}셋째 날]{23장 \\ 셋째 날}

자신의 마법으로 엘사는 매우 빠르게 온 부대를 내륙으로 이끌었다. 엘사가 만들어 낸 매끄러운 주로 덕분에 썰매들의 움직임은 조용했고, 그 누구도 이들이 다가오는 것을 눈치챌 수도 없었다. 만 안쪽에 다다르자 이들은 썰매를 버리고 남쪽으로 진로를 바꾸어 행군했다. 무성한 숲을 이용해 모습을 숨기고 있었다. 전까지는 안개가 이들을 가려주더니, 지금은 머리 위 울창한 상록수 지붕이 이들을 성벽에 배치된 경비병들에게서 숨겨주었다. 한시라도 경계를 늦추지 않을 수는 없는 법이다. 이 경비병들은 자신들의 수를 믿고 자만하고 있었다.
숲을 이용해 접근하는 것을 감춘 채, 엘사는 숲의 가장자리로 가까이 갔다. 오래지 않아 몇백 미터 떨어진 곳에 성문이 보였다. 성문에 걸린 깃발은 바람에 나부끼고 있었다. 크리스토프는 엘사 뒤에서 스벤의 등을 쓰다듬어주고 있었다.
“시작되면 여기 남아있도록 하라.”
엘사가 말했다. 시선은 성문을 떠나지 않고 있었다. 거리를 가늠하며 자신의 마법이 날아갈 궤적을 머릿속에 그리고 있었다.
“금방 끝날 것이다.”
“어\\ldots\\,네. 전 여기 있겠습니다. 하지만\\ldots”
크리스토프는 말이 쑥 들어간 채 목덜미를 긁적거리고 있었다.
“말하라.”
엘사가 말했다. 고압적인 목소리를 내려는 것은 아니었지만, 본인의 영역인 이 익숙한 전장에서 엘사는 항상 짧게 끊어 말하는 버릇이 있었다. 가벼운 농담을 하느니 그 시간에 전략을 더 짜곤 했다.
“안나 공주님께선 찬성하신 건가요?”
크리스토프가 물었다.
“대화를 나누었다.”
엘사가 말했다. 둘 사이의 대화는 거의 비언어적이었지만, 이들은 서로를 이해하였다. 엘사는 약속했다. 안나는 양보했다. 필요한 일이었고, 둘 사이가 틀어지지도 않을 것이다.
“그래서 피를 볼 일이 없다는 것이다.”
엘사는 손을 저어 크리스토프를 물러나게 했다. 크리스토프가 바로 물러나는 모습을 못 본 체하며—두려워하지 않고 적당히 조심하고 있었다—자신의 명령에 따라 모인 공격대를 향해 돌아섰다. 대원이 많이 필요하지는 않았다. 엘사는 자신의 모습을 상관하지 않았으면 홀로 위즐턴을 공격했을 것이다. 극적으로 자신의 힘을 보이며 왕국을 파괴하는 것이 좋을 수도 있었겠지만, 엘사는 암살자와 같이 홀로 침투하는 것을 불쾌하게 생각했다.
“무력을 사용해서는 안 되지만, 반격하는 것을 두려워할 필요도 없다. 위험에서 너희를 보호해줄 것이다.”
엘사가 말했다. 불꽃이 손끝에서 소리를 내며 번쩍였다. 엘사의 대원들은 바로 경례를 붙였다.
엘사는 다시 성문으로 시선을 옮겼다. 자신의 마법이 가져오는 한기가 피부 안에서 굼실거리는 것이 느껴졌다. 여태 억눌려 있다는 듯 풀려나오기를 간절히 바라고 있었다. 거의 중독될 것만 같은 이 난폭한 본성은 여전히 남아있었다. 유혈을 갈망하고 있었다. 억압되어있고, 배출구를 간절히도 원했지만, 이곳에 와서도 엘사는 자신의 힘이 풀려나게 두지 않았다. 앞으로도 그럴 일은 없을 것이다.
하지만 마르쿠스는 자신을 억압하지 말라고 가르쳤다.
다른 생각들을 무시하고, 엘사는 앞으로 나아갔다. 얼음이 손끝에서 흘러나와 계단의 모습을 만들었다. 계단은 계속 뻗어 나가 토대를 뒤흔들 정도로 큰 소리를 내며 성문 꼭대기에 부딪쳤다. 그러고는 정적이 감돌았다. 깨어진 돌 조각 몇 개가 땅으로 떨어졌다. 엘사의 힘 앞에 성벽은 썩은 나무와 같이 미약할 뿐이었다.
“가라.”
엘사가 말했다.
병사들은 바로 계단으로 달려갔다. 움직이는 반구형 돔이 이들을 보호하고 있었다. 계단을 반쯤 올라가서야 경비병들이 겨우 알아차렸다. 이들은 헛되이 화살을 쏘고 있었다. 화살은 엘사의 방어막을 맞고 튕겨 나갈 뿐이었다. 엘사는 여유 있는 걸음으로 이들의 뒤를 따라갔다. 자신의 병사들이 성벽으로 몰려가 경비병들을 무력화하는 것을 조심스럽게 지켜보고 있었다. 이들은 두려워하며 복종했지마는 엘사는 이들의 무기를 무디게 해놓았고, 엘사의 겨울바람은 이들 각각을 따라가 치명적인 타격을 주는 것을 막았다. 엘사는 경비병이 경보를 울릴 것을 더욱 염려하고 있었다.
그런 경비병이 하나 있었다.
벼락이 곧바로 튀어 나가려는 것을 애써 참아낸 다음, 엘사는 눈과 얼음이 섞인 뭉치를 쏴 이 경비병을 기절시키기만 했다. 세게 부딪쳐 부상당했겠지만, 살아있었다. 엘사는 계속 올라가 자신의 병사들이 모든 경비병을 무력화한 때에 바로 성벽에 도착했다.
“병영으로 간다.”
엘사가 외쳤다.
엘사는 다시 앞장섰다. 도시의 남쪽을 지나가고도 여전히 들키지 않고 있었다. 강의 한 줄기가 도시를 통과하고 있었다. 엘사는 강둑을 보았다. 한때는 이곳에서 공격했을 것이다. 벼락 한 줄기만으로 무너뜨릴 수 있을 것이다. 지금은 오직 강을 얼리고 물 위에 다리를 만들 뿐이었다. 그러고 나서 이들은 어두워진 도시 안으로 들어갔다. 엘사는 보이지 않는 원의 가운데에 섰다. 반경 오 미터 안에 가벼운 눈이 내리고 있었다. 이따금 순찰하는 경비병이 있었지만, 엘사는 이들이 눈치채기 오래전에 이들을 감지했다. 눈과 귀가 되어주는 눈송이들이 미리 경고해주었다. 소동이 생기기 전에 손쉽게 경비병들을 무력화할 수 있었다.
전까지는 한밤중이었다. 가끔 보이는 술에 취한 사람이나 길을 잃은 동물을 제외하고는 거리는 비어있었다. 하지만 도시 안으로 들어서자 점점 동이 트기 시작했다. 여명이 도시에 쏟아지는 바로 이때에 엘사는 병영에 도착했다. 안에 있는 위즐턴의 병사들이 깨어나기까지는 아직 시간이 꽤 남았다. 엘사는 막사 각각의 문에 손을 대고 문고리를 쥐었다. 얼음이 철제 손잡이에 퍼지더니 곧 목재 틀로 퍼졌다.
엘사는 곁눈으로 자신의 병사들이 이 모습에 당황한 것을 보았지만, 다시 건물들로 퍼지는 서릿발로 눈길을 돌렸다. 건물 각각의 입구를 막아 안에 있는 병사들이 죽음의 길로 들어서지 못하게 하고 있었다. 그리고 방해가 사라지니\\ldots
엘사는 성으로 눈을 돌렸다.
\\textbreak
\\forceindent“안나 공주님, 일어나십시오. 공주님! 안에 계십니까?”
자신의 이름과 문을 세게 두드리는 소리가 여러 번 들려오자 안나는 움찔거리며 깨어났다. 이 문을 두들기는 사람이 알렉인 것은 알았지만, 주변을 알아보는 데에는 조금 더 시간이 걸렸다. 안나는 다시 방 안 침대에 편안히 누워있었다. 막다른 곳에서 굳어진 채 서 있지는 않았다. 다시 돌아온 기억이 전혀 없다는 것은 제외하고 말이다. 어떻게 돌아왔을까.
“그\\ldots\\,금방 나가요!”
알렉이 계속 문을 두드리자 안나가 외쳤다. 안나는 담요를 계속 꽉 쥐고 있었다. 허덕이는 숨을 진정하려 하고 있었다. 안나는 어젯밤 일을 떠올려보았지만, 아무리 머리를 쥐어짜도 기억에는 빈 곳이 있었다. 아무리 애를 써도 아무것도 떠오르지 않았다.
안나는 멍하니 일어나 문으로 터벅터벅 걸어갔다. 문을 열자 몹시 창백한 모습으로 서 있는 알렉이 나타났다.
“대체 왜 이렇게 오래 걸린 겁니까? 어젯밤에 죽어버린 줄 알았잖아요.”
알렉은 투덜대며 말했다. 손톱이 두피를 할퀼 정도로 손을 머리로 세게 가져다 대고 있었다.
“죄\\ldots\\,죄송해요.”
안나가 말했다.
알렉은 안으로 들어가다 멈추어 섰다. 화난 표정은 당황한 표정으로 바뀌었다. 안나는 항상 가벼운 농담으로 되받아치곤 했다. 지금은 농담을 던질 마음의 여유가 없었다.
“무슨 일 있으십니까? 좀\\ldots\\,이상하신 것 같은데요.”
알렉이 말했다. 안나는 어깨를 으쓱였다. 알렉은 길게 한숨을 내쉬었다.
“그, 화내서 미안합니다. 걱정되어서요. 무슨 일이 일어나든, 제가 내버려 둔 잘못이니까요—”
“어떻게 돌아왔는지 기억이 안 나요.”
안나가 말했다.
“\\ldots어, 이거 안 좋은데요.”
알렉이 말했다. 알렉은 조심스럽게 안나를 침대 가장자리에 앉히고 자세히 들여다보았다.
“괜찮은 것 같네요. 그냥 좀 놀란 것 같고요. 좀 어떠세요?”
“마법사 목소리를 들은 것 같아요.”
안나가 중얼거렸다. 이 모든 일을 감당할 수 없다는 것을 깨닫고 고개를 푹 숙이고 있었다. 이 마법사의 목소리에 무슨 최면이라도 걸린 모양인지 여전히 정신이 흐릿했다. 마치 피부 안으로 스며들어 마음을 꽉 쥐고 쉴 새 없이 뒤흔드는 느낌이었다.
“그리고 일어나 보니 여기고요. 그 외에는 괘\\ldots\\,괜찮은 것 같아요. 그러니까, 잘은 모르지만 괜찮아지겠—”
알렉은 안나의 어깨를 붙잡고 자신의 눈을 마주치게 했다.
“정말 괜찮으시네요.”
“뭔가가 엉망이 된 거면요?”
안나는 속삭이는 목소리로 말했다.
매우 불쾌한 느낌이었다. 세상의 모든 관념에 어긋나는 것이었다. 안나는 더럽혀진 느낌이 들었다. 누군가가 자신의 머릿속에 들어왔다는 생각만으로도 속이 울렁거리는 듯했다. 마음속 피난처도 안전하지 않았다. 세뇌당한 것인가. 자신의 행동이 자기 의지대로 하는 것이라고 믿을 수 있을까.
“마법사의 마법이 어떤 영향을 주는지도 모릅니다. 기겁하지 마세요.”
알렉이 단호하게 말했다. 안나의 머리카락을 뒤로 넘기며 머리를 받쳐주고 있었다.
“여기서 지켜보고 있을게요.”
“고\\ldots\\,고마워요.”
안나는 속삭이듯 말했다.
“아무래도 바람을 좀 쐬는 게 좋을 겁니다.”
안나는 고개를 끄덕인 다음 방 옆에 붙어있는 화장실로 가 얼굴에 물을 끼얹고 거울에 비친 모습을 바라보았다. 오직 자신의 얼굴과 콧등을 타고 떨어지는 물방울만이 비칠 뿐이었다. 그림자 같은 모습이나 빨개진 눈 따위는 보이지 않았다. 안나는 괜찮았다. 몇 분 동안 기운을 차리고, 안나는 알렉을 따라 밖으로 나갔다. 알렉은 알아낸 것이 있는 듯했다. 밖으로 나와 다리를 움직이니 두려움이 다소 누그러졌다. 정말로 괜찮았다. 세뇌당한 것도 아니었다. 어찌 되었건, 공포를 느낄 수 있다는 것 자체가 괜찮다는 표시가 아니었을까.
“계속 찾아다니는 거예요? 마을을 둘러본다고 했잖아요.”
안나가 말했다. 최대한 다른 일에 몰두하려 하고 있었다. 계속 이동하는 한, 모든 것이 괜찮았다.
“네. 저를 잘 따르는 병사들을 데려오려 했지만, 다들\\ldots\\,이상하더군요. 눈빛이 좀 달랐습니다. 흐릿하더라고요. 그래서 조금 전에 확인해본 겁니다.”
알렉이 말했다. 안나는 다시 안도 되는 것을 느꼈다.
“아무래도 좋은 말이겠지만, 다들 거절하더군요.”
“그럼 우리끼리만 가는 거네요.”
안나는 사울이 자신을 가두어놓았는데도 이렇게 활개치고 다녀도 되는지 궁금해했지만, 알렉에게 수가 있으리라고 생각했다. 하지만 이 성급한 금발머리는 무모하게 나서는 경향이 있고, 안나는 알렉이 문제에 더욱 휘말리는 것을 원하지 않았다.
“사울 왕자님은 어떻게\\ldots”
“사라졌습니다.”
알렉이 말했다. 사울에게는 무례한 말투였지만, 안나는 이 말에 거의 넘어질 뻔했다.
“아마도 아침 일찍부터일 겁니다. 사울을 먼저 찾아봤지만 온데간데없더군요.”
“그것도 나쁜 일이잖아요! 찾아봐야 하는 거 아녜요?”
안나가 외쳤다.
“뭔 일이 있는 게 뻔하니 차라리 잘된 일이죠. 분명히 팔다리 멀쩡히 돌아올 겁니다.”
알렉은 안마당으로 난 대문을 열어젖혔다. 검정 수말이 이들을 기다리고 있었다. 안나는 처음에는 어렴풋이 악마와 같다고 생각했지만, 가까이에서 보니 온순해 보였다. 말은 부드러운 울음소리로 이들을 반겼다.
안나가 말 타는 법을 아주 잘 알고 있다고 말해도, 알렉은 굳이 안나를 돕겠다고 했다. 그러고는 성 내 마을로 달려갔다. 알렉은 외곽 지역으로 간다고 말했다. 도착하기까지는 꽤 시간이 걸렸다. 반쯤 가자 안나는 온 길을 잃어버렸다. 눈에 반사된 강렬한 햇빛에 눈을 감을 수밖에 없었다. 이들이 도착한 곳은 술과 기도로 뭉친 빈민굴이었다. 세련된 집은 점차 황폐한 집으로 바뀌었다. 오물로 더럽혀져 있었고, 순백한 눈 앞에 거의 흉이나 다름없었다.
“어쩌다 이런 지경이 된 건가요?”
안나가 물었다.
“이런 사람들은 대개 가벼운 범죄를 저지른 사람들이지만\\ldots”
알렉은 한숨을 내쉬었다.
“뭐, 여기 있는 다른 이유는 가난하고 더 나은 곳을 감당할 여유가 없어서입니다. 더는 돈이 쓸모가 있다는 건 아니지만, 사람들이 차별대우한다는 게 무슨 뜻인진 아시겠죠. 모든 게 얼어붙기 전에 살던 곳에서 계속 살아가는 겁니다.”
“난방은 대체 어떻게 하려나?”
안나가 중얼거렸다. 폐자재가 번듯한 토대와 벽을 대신한 집이 많았다.
“어떻게든 다 살아갑니다.”
알렉은 말에서 내리고 안나에게 손을 내밀어 주었지만, 안나는 도움 없이 말에서 뛰어내렸다. 안나의 은근한 냉대에 알렉은 주머니에 손을 찔러넣었다.
“이제 수소문해보죠.”
“왕자님과 얘기하고 싶은 분이나 있으면요.”
안나는 주먹을 꽉 쥐고에 있었다.
“왜 여기에서만 사람들이 없어지는지 알아요? 아무도 신경 안 쓴단 걸 알고서 그러는 거라고요. 왕자님처럼요.”
“공주님\\ldots”
알렉은 잠깐 고개를 숙이고 다시 들었다. 언짢은 표정이 되어있었다.
“여태 여왕님에 대해 안 좋은 말을 하지는 않으셨겠죠. 이런 일이 일어나게 두시는 겁니다.”
“이걸 알 리가—”
알렉이 눈썹을 추켜세우자 안나는 입을 다물었다. 알렉의 말이 사실이었다. 엘사는 실종에 관해선 모르지만, 이곳의 상태는 알고 있을 것이다.
안나는 입을 굳게 다물고 가까운 집으로 걸어가 문을 두드렸다. 하지만 안에 있는 이가 몇 개 빠진 남자는 안나를 보자 다시 문을 쾅 닫았다. 안나는 알렉을 돌아보았다. 안나에게는 조금 더 호의적이어야 하지 않을까. 텅 빈 거리를 거니는 동안, 이들은 불만이 가득한 아이와 아이의 어머니가 서둘러 지나가는 것을 보았다. 아이의 어머니는 아이가 울지 않게 하려 매우 애쓰고 있었다. 말을 꺼내기도 전에, 이 아이의 어머니는 집 안으로 들어가 문을 잠갔다.
문을 두드려도 열어주는 것은 열 집 중에 한 집꼴이었다. 실제로 대화를 나눈 집은 아직 단 한 집도 없었다. 이들을 흘끗 보고 바로 문을 닫아버릴 뿐이었다. 이런 일이 몇 번 반복되자, 알렉은 마침내 지긋지긋해졌다. 또 다른 허름한 집으로 다가가 안나가 멈추라고 외치기도 전에 칼을 꺼내 종잇장같이 얇은 문을 내려쳐 반으로 갈랐다. 안에는 한 남자가 있었다. 방금까지 만나 본 다른 이들처럼 주름지고 거친 얼굴이었다. 알렉은 이 남자의 멱살을 잡고 끌어당겼다.
“그러지 마요!”
안나가 말했다.
“묻는 말에만 대답하면 무사할 것이다.”
알렉은 말을 끝내고 이 남자를 내동댕이쳤다. 남자는 세게 구르며 바닥에 떨어졌다. 안나는 알렉을 끌어내려 앞으로 뛰어 나갔지만, 알렉은 안나를 떼어내 붙들고 있었다. 안나가 자신의 팔을 때리는 것을 무시하고 있었다.
“여기서 누가 유괴당한 게 맞는가?”
“제\\ldots\\,제 딸입니다.”
누군가가 마침내 말하는 것에 안나는 놀라 헉하는 소리를 내려는 것을 참았다. 침울한 목소리여도, 누군가가 정말로 말을 꺼내는 것은 거의 상상 속에서나 일어날 법한 일이었다.
“모든 걸 말해주시오.”
알렉은 더욱 부드러워진 말투로 말했다. 안나는 알렉의 팔을 때리는 것을 멈추었다. 무엇을 하려는 것이든, 이는 효과가 있었다.
“그냥 정황을 알고 싶은 것뿐이에요.”
안나가 덧붙였다. 알렉은 안나를 돌아보고 눈썹을 추켜세웠지만, 안나가 빠져나오려 하자 놓아주었다. 안나는 남자가 일어서려는 것을 도와주고 안심하게 하려 팔을 주물러 주었다.
“따님을 찾는 데에 도움이 될지도 몰라요. 저희가 원하는 건 이게 다예요. 정말로요.”
“하\\ldots\\,할 수 있는 말이 별로 없습니다. 한밤중에 일어난 일이에요. 직접 둘러보셔도 됩니다. 다른 방도 별로 없고, 저희 둘 다 여기 있었죠.”
이 남자의 손짓에, 안나는 주변을 둘러보았다. 남자의 말대로, 집 안에는 세 사람이 겨우 지낼 수 있는 방밖에 없었다. 가구도 거의 없었다. 오직 가운데에 초가 놓여있는 목제 탁자, 의자, 구석에 있는 조잡한 침낭만이 있었다.
“그러고 나서\\ldots?”
알렉이 물었다.
“눈 속에서 뭔갈 찾고는 보여주려 했죠. 아마도 값싼 장신구 같은 거일 겁니다. 특별한 건 아니지만\\ldots”
이 말을 하면서 남자는 슬픈 표정을 지었다.
“이런저런 물건을 보는 눈이 있었죠. 이상하게 생긴 돌, 묘한 빛깔이 도는 나무껍질, 세상의 모든 걸 다 좋아했습니다.”
남자의 목소리는 갈라지기 시작했고, 눈의 초점은 풀렸다. 안나는 눈을 돌릴 수밖에 없었다. 몹시 좌절한 말투였다.
“다시 들어왔습니다. 촛불이 꺼지고, 다시 초를 켜니 딸내미는\\ldots\\,제 딸은\\ldots\\,사라졌더군요.”
더 많은 정보를 얻을 수는 없을 것이다. 그럴 수 있다 해도, 안나는 계속 무언가를 물을 수 있을 것으로는 생각하지 않았다. 위로해줄 말도 떠오르지 않았다. 안나는 알렉의 팔을 끌고 천천히 밖으로 나온 다음 조심스럽게 문을 닫았다.
이들은 한동안 정처 없이 조용히 눈길을 거닐었다. 실마리를 찾는 것과 같은 생각이 조금씩 떠올랐지만, 사실은 방금 본 억제되지 않은 감정에 더 정신이 팔려있었다. 갑자기 이 모든 일이 마음속에 생생하게 다가왔다. 사람들이 흔적도 없이 사라지고 있었다. 한술 더 떠, 유괴까지도 당하고 있었다.
“어떻게 그럴 생각을 했어요?”
안나가 마침내 물었다.
“그러니까, 좀 거칠게 나가면 말해주는 거 말예요.”
알렉은 어깨를 으쓱이며 말했다.
“그게 아니면 우리가 뭘 할 수 있겠다고 생각했겠어요? 여기선 직접 힘을 보여야 합니다. 그래도 공주님도 잘하셨네요. 감정 이입 말이에요.”
“일부러 그런 거예요.”
안나가 말했다.
“압니다. 그래서 효과가 있는 거예요. 거짓말했으면 몇몇 사람은 넘어갔겠지만, 다른 사람들은 거짓말하는 걸 알았겠죠. 하지만 공주님은\\ldots\\,공주님은 단 하나도 속인 게 없었죠. 사람들은 그걸 느끼고 본능에 따라 믿는 겁니다.”
대답하기도 전에, 눈밭을 달려오는 말발굽 소리가 안나의 말을 가로막았다. 소리가 점점 더 커지자, 안나는 소리가 들려오는 방향으로 몸을 돌렸다. 익숙한 흰 말이 언뜻 보였다. 누구인지 알아보기도 전에 알렉은 안나의 팔을 붙잡고 뒤로 내던지다시피 했다. 알렉은 바로 칼을 빼 들었다. 날카로운 소리를 내며 칼집에서 칼이 빠져나왔다.
“한스 왕자님!”
안나가 말했다. 까치발을 들어 알렉의 어깨너머로 바라보며 서 있었다. 확실히 열셋째 왕자였다. 회색 겨울 외투를 뒤집어쓰고 허리띠에 매달려있는 칼에 손이 닿지 않게 양손을 올린 채 다가오고 있었다.
“여기서 뭐 하는 것이냐?”
알렉이 말했다.
“여기서 도대체 뭐 하는 것이냐?”
알렉이 다시 말했다. 말투는 더욱 거칠어졌다.
“왕자님, 칼 치우세요. 부탁이에요.”
안나가 말했다. 하지만 알렉이 자신의 부탁을 거절한 뒤에야 안나는 깨달았다. 일기장에는 알바르는 죽기 조금 전에 한스와 대화를 나누었다고 적혀 있었다. 알렉이 아무나 의심하지 않겠다고 해도, 한스는 이미 의심스러운 정황이 있었다.
한스는 안나에게 고개를 흔들어 보이고 알렉을 똑바로 바라보며 말했다.
“허락 없이 성을 나와서는 안 된다는 걸 그 누구보다도 잘 아실 텐데요.”
“네 의도를 감추려는 것이냐?”
알렉이 물었다.
“아닙니다. 찾는 걸 도우러 온 겁니다.”
한스가 말했다.
알렉은 잠깐 칼을 쥐고 있는 손의 힘을 뺐지만, 한스가 가까이 다가오자 바로 자신의 동생에게 칼을 겨누었다.
“당장, 말해.”
“두 분께서 알바르 형님의 죽음을 조사하고 계시죠. 제가 관심이 지대하다고 말 해두죠.”
한스가 말했다. 이제는 매우 가까이 다가와 칼은 목에서 고작 일이 센티 떨어져 있었다.
“제가 모르는 일이 벌어지고 있고, 모르는 채로 있고 싶지 않습니다.”
“그 정도도 가지곤 안 된다.”
알렉이 말했다.
“그냥 믿으셔야 하는 문제입니다.”
알렉의 강한 거절을 무시하고, 한스는 다시 안나를 바라보았다. 진지한 눈빛으로 안나의 눈을 바라보고 있었다.
“저를 믿으십니까, 공주님?”
무언가를 발견하려는 때에 때맞추어 나타나는 것이 조금 이상하지도 않았을까. 바로 어제 한스가 바로 도와주려 나타난 것도 조금은 이상하지 않았을까. 하지만 안나는 자신의 본능을 믿었다. 에드문드가 말한 대로다—감. 안나는 한스를 믿었다. 약점을 보아서일는지도 모르겠다. 아주 완벽하지는 않아서일는지도 모르겠다.
“믿어요.”
안나가 말했다. 알렉이 뒤를 홱 돌아보자 다시 말했다.
“한스 왕자님을 믿어요. 도와줄 수 있게 해야 한다고 생각해요.”
“공주님, 바보 같은 결정인 거 공주님도 아시잖습니까.”
알렉이 거친 말투로 말했다.
“안 그래요. 저도 왕자님을 완전히 믿을 순 없다고 말했잖아요.”
안나가 지적했다. 알렉은 그대로 굳었다. 감정을 상하게 하려는 것은 아니었다. 말투도 그대로였다. 그래도 안나의 말을 받아들여야 했다.
“제가 여기 왕자님이랑만 나와 있을 거면\\ldots\\,또 다른 사람과도 같이 있겠어요. 그리고 한스 왕자님이 위험하다 해도 왕자님이 있잖아요.”
“공주님이 형님보다 머리가 좋군요.”
한스가 말했다. 입꼬리가 올라가고 있었다. 하지만 알렉은 아무런 대꾸를 하지 않고 칼을 서서히, 마지못해 내리고는 번개와 같이 빠르게 칼집에 넣었다. 한스는 한 번 비웃은 다음 가까운 말뚝에 시트론을 매어놓고 다시 돌아왔다.
“경비병은 아무도 안 데려온 건가?”
알렉이 물었다.
한스는 코웃음을 치고 말했다.
“아무도 제 말을 안 듣습니다. 제가 표적이 되게 형님 직위에 오르게 된 걸요. 여기서 정확히 뭐 하시는지 말해주실 겁니까?”
“아니.”
알렉이 말했다. 안나는 바로 이때에
“실종 사건을 조사하고 있어요.”
라고 말했다.
“재밌네요. 저도 혼자 실종 사건을 조사하고 있었습니다. 아마 리드 형님이 이쪽으로 갔을 겁니다.”
알렉이 마지못해 한스에게 정황을 설명하며 조심스럽게 마법사 이야기를 피하고 실종 사건을 알바르와 연결을 짓지 않으려 하는 동안, 안나는 리드와 가까이 있는다는 생각에 얼굴을 찡그렸다. 그 쥐와 같이 생긴 지독한 무뢰한 말이다. 하지만 리드 또한 이곳으로 향했다는 것이 상당히 흥미로운 일이다. 어떤 식으로든 연결되어 있으리라. 더 생각하기도 전에, 안나는 이 두 왕자가 꽤 활발히 대화를 나누는 것에 정신이 팔렸다.
“실종된 사람의 수와 빈도를 볼 때, 다들 가까운 곳에 있을 겁니다. 찾기 그렇게 어렵지는 않을 겁니다.”
“다 보이는 데에 있다면. 하지만 그건 너무 뻔하다고. 이 모든 걸 해낼 정도로 머리 좋은 놈이 그런 바보 같은 짓을 할 리가 없지.”
“하지만 유괴범 대부분이 어디에 있는지 추려낼 수는 있을 겁니다. 이들이 어떻게 행동하는지 더 알아낼 수 있다면—”
“행동 양식으로 추적할 수 있겠지.”
알렉이 말을 끝맺었다. 한스는 고개를 끄덕였다.
안나는 알렉과 한스를 번갈아 보았다. 이 이상한 광경에 웃음을 터뜨리지 않을 수 없었다. 안나의 웃음소리에 이들은 안나에게 시선을 돌렸다.
“그, 둘이 꽤 잘하시네요.”
알렉은 시선을 피했다. 괜히 인상을 쓰고 있었다. 한스는 깊게 숨을 들이쉬고 물었다.
“두 분께서 안 가보신 곳이 어디입니까? 탐문에 도움을 줄 수도—”
“한스가 도움이 된다고?”
알렉은 코웃음을 치며 말했다.
“어쨌든, 한스 왕자님이 왕자님보단 보기 좋으시다고요. 그렇게 노려보지 마요.”
안나가 말했다. 알렉이 구시렁거리자 팔을 부드럽게 쓰다듬어주며 말했다.
“아마도 지금처럼 자주 쫓겨나진 않겠죠.”
진전 없이 여러 시간이 지났지만, 가까운 가구를 조심스럽게 수소문한 끝에 이들은 유괴 사건 대부분이 일어난 위치를 정확히 지적할 수 있었다.
한스는 정말로 수사를 빠르게 해주었다. 알렉을 훨씬 뛰어넘는 한스의 매력과 안나 덕분에 이들은 매우 효과적으로 수사를 마칠 수 있었다. 대부분은 밤중에 유괴당했다든지 흔적도 없이 사라졌다느니 하는 비슷한 말을 했지만, 한 가지 점만은 이상하게도 똑같았다. 유괴당한 사람은 모두 나이 든 검은 머리를 한 남자 혹은 금발 머리를 한 젊은 여자였다. 가장 어린 사람은 여덟 살밖에 되지 않았다. 이 이야기가 다시 되풀이될 때마다 안나는 외면해버릴 수밖에 없었다.
“여왕님이 위즐턴에 계셔서 정말 아깝네요. 미끼로 쓸 수 있을 텐데요.”
알렉이 말했다.
안나는 얼굴을 찡그렸다.
“그게 무슨 말이에요?”
“사실, 형님 말이 맞습니다.”
한스가 말했다. 안나는 홱 돌아 한스를 바라보았지만, 한스는 안나가 화난 채 대꾸하는 것을 참아내고
“이 사람들이 여왕님과 비슷하게 생겨서 유괴당했을 수도 있습니다. 여왕님께선 이미 적이 많으시죠. 물론, 모두 가정입니다.”
라고 말했다.
“아니지, 최악의 미끼가 되겠는데. 아무리 싫어한다 해도, 제정신 박힌 사람이 어떻게 진짜로 유괴하려 하겠어?”
알렉이 말했다.
“그런 얘기는 그만 하고 어딜 찾아봐야 할지 얘기하면 안 되나요?”
안나가 물었다. 알렉과 한스가 서로에게 시비를 걸고 있지 않자 둘은 이상하게도 잘 맞았다.
“우리가 어디 있는지 생각하면, 알아내기 어렵지는 않을 겁니다.”
알렉이 말했다.
안나는 알렉이 손가락으로 가리킨 곳을 바라보았다. 나무 사이를 지나 철로 덧대어진 커다란 목조 건물이 보였다. 창고다. 금방 갈 수 있는 곳에 있었다. 빈민굴에서는 조금 더 떨어져 있었다. 많지는 않지만 몇몇 아이가 뛰놀고 있었고, 창고에는 일꾼과 경비병이 있었다. 그러니 조금 전보다는 더욱 마을처럼 보였다. 영원한 겨울에 저주를 받기는 했지만 말이다.
한스는 앞장서서 아이들을 지나 창고의 일꾼들에게 갔다. 일꾼들은 아이들과는 달랐다. 아이들은 한스와 알렉을 알아보고 바로 긴장했다. 알렉은 한 아이에게 다가가 성급하게 손을 흔들어 보였다. 아아는 더욱 긴장할 뿐이었다.
“무\\ldots\\,무슨 일이라도 있으십니까, 전하?”
“마음 놓아라.”
한스가 말했다. 한스는 알렉에게 손을 내밀었지만, 알렉은 안나가 헛기침할 때까지 한스를 노려볼 뿐이었다. 알렉은 마지못해 서류철을 넘겨주었고, 한스는 서류철을 일꾼들에게 보여주었다.
“여기 있는 분들을 아십니까?”
안나가 추남이라고 생각한 일꾼의 얼굴에 경멸의 빛이 보이기 시작했다.
“개인적으로 안다면 제 손에 장을 지지죠, 전하.”
이 남자가 말했다. 내뱉듯 말하려는 것을 참고 있는 듯했다.
“대부분은 망나니들이죠. 이 주변에서 많이 보지만 항상 쫓아버립니다.”
“그분들도 사람이라고요.”
안나는 화난 목소리로 말했다.
“그냥 제 일을 하는 겁니다, 아가씨.”
이 남자가 말했다. 하지만 말을 덧붙이자 생각에 잠긴 듯한 표정이 되었다.
“사실 최근엔 거의 못 봤습니다.”
“실종되기 때문이오.”
알렉이 말했다. 한스의 손에서 서류를 낚아채고 다시 겉옷 주머니에 쑤셔 넣고 있었다.
“그러니 알고 있는 것은 모두 말해주시오.”
“사실, 잘은 모릅니다. 뭐, 요새 노롤프 영감을 본 적이 없긴 합니다만.”
이 남자는 얼굴을 찡그린 다음 모자를 벗고 정수리를 긁적였다.
“아마도 저희 중 누가 실종신고를 낸 것 같습니다.”
안나는 알렉의 어깨너머로 서류를 낚아채 넘겨보았다.
“어, 여기에 이름이 있네요. 이 분이 말씀하신 망나니가 아닌 게 맞아요?”
“여기서 일한 적이 있습니다. 그러다 퇴직했고요.”
이 남자가 말했다. 잠깐 얼굴을 찡그리다가 자신의 눈앞에 왕자 둘이 서 있는 것을 알아챈 듯했다.
“그\\ldots\\,그러니까, 전 잠깐 어\\ldots\\,취한 채 어디 돌아다닌다고 생각했는데 다른 사람들은 걱정하더군요.”
“뭐, 그래서 여기 이름이 있는 거네요.”
안나가 말했다. 분명히 실종자는 서류에 올라와 있는 것보다도 더 많을 것이다. 아마도 이 마법사는 아무도 이런 거지나 소위 망나니 같은 사람들을 신경을 쓰지 않으리라고 생각한 모양이지만\\ldots\\,몇몇 마을 사람은 정말로 신경을 쓰고 있었다. 어찌 되었건, 이 마법사는 사람을 유괴했다.
더 묻기 전에 공이 굴러와 이 남자의 다리를 맞고 튀어 나갔다. 한 아이가 웃으며 공을 가지러 달려오자 이 남자는 아이를 멈추어 세우고 거친 말 몇 마디를 뱉었고—안나는 정말로 이 아이가 이런 말을 배우지 않기를 바랐다—이상하게도 이 아이는
“부두 괴물한테나 잡아먹혀라!”
라고 대꾸했다.
안나는 한스가 이 말에 눈을 가늘게 뜨는 것을 알아챘지만, 한스는 아이가 떠나는 것을 막지 않고 대신 이 남자에게 물었다.
“부두 괴물이란 게 무슨 말입니까?”
“그냥 괴담입니다. 마을 사람들이 거기에 누가 실려있는지 점점 눈치채는 것 같습니다.”
이 남자가 말했다. 서류를 가리키고 있었다.
“그리고 사람들이 이 근방에서 사라지다 보니\\ldots”
“부두 괴물의 짓으로 생각하는 거네요.”
한스가 말을 끝맺었다. 이 남자에게 친절한 미소를 보이며 덧붙였다.
“이 정도면 충분한 것 같군요. 협조에 감사드립니다.”
이 남자가 떠나자 알렉이 말했다.
“제대로 가고 있는 것 같군.”
“괴담은 모두 실제 사건에서 생기기 마련이죠. 이 창고들을 살펴보아야 할 것 같습니다. 자주 쓸만한 데는 넘어가고요. 무기고나 전투 식량 저장고 같은 곳이요—”
“누가 자네보고 나서라 했는가?”
알렉이 물었다.
안나가 자신의 갈비뼈를 찌르자 알렉은 여전히 중얼대며 물러났다. 하지만 한스의 말이 옳았기에 이들은 한스의 말대로 했다. 알렉은 어느 창고를 제외해야 할지 알고 있었다. 군의 무장에 더욱 익숙해 이를 위해 어느 창고를 사용하는지를 알고 있었다. 일꾼들은 흩어져서 바쁘게 식량을 분류하고 있었고 경비병은 주변을 순찰하고 있었지만, 부두는 거의 사용되지 않고 있었다. 무역이 활발했을 때와 비교하면 이 약간의 활동은 아무것도 아니었다.
최소한 탐색은 수월했다. 창고 안을 찾는 데에는 시간이 거의 들지 않았다. 지금까지 모든 창고는 아주 평범했다. 어느 한 부분도 놓치지 않고 톺아보았지만, 아무것도 발견하지 못했다. 그래도 흥미로운 것들이 수많이 있었다.
“이거 봐요!”
안나가 높은 목소리로 외쳤다. 비슷한 무기가 걸려있는 곳에서 전투용 도끼를 꺼내 쥐고 있었다.
“그거 무거워서 공주님은 못 다룰 겁니다.”
알렉이 말했다. 한스도 안나가 이 거대한 무기를 매일 다루어본 듯 휘두르는 모습에 잠깐 멈추었다.
무기를 내려놓도록 설득한 다음, 알렉은 이들을 다른 창고로 데려갔다. 안나는 금속 박에 싸인 깔끔하게 포장된 사각형 덩어리를 발견하고 하나를 들어 올렸다. 꽤 무게가 나가는 것에 놀라고 있었다. 한스는 이들이 마을 사람들에게 배급하는 식량 중 하나라고 말했다. 안나는 결국 호기심에 넘어가 하나를 열어보았다.
“엄청 맛없네요.”
안나가 말했다.
“제가 먹어보죠.”
한스가 말했다. 안나만큼이나 호기심이 가득한 듯했지만, 이 덩어리를 한입 물고는 다시 안나의 손에 밀쳐놓았다.
성과 없이 몇 시간이 지나자 이들은 마침내 다른 창고로 발걸음을 옮겼다. 다른 창고처럼 특별할 것이 없었다. 어두운 빨간 색으로 칠해진 흰 목재에 철로 덧대어져 있고, 굽은 지붕은 철제 가로대로 보강되어 있었다.
하지만 최소한 한 가지는 달랐다.
“어, 이상해라. 경비병이 없네요.”
안나가 말했다.
알렉은 얼굴을 찡그리고 무거운 철문을 밀었지만, 문은 다른 곳에 비해 녹슬어있었고, 삐걱거리는 소리를 냈다. 안을 한 번 보자 창고를 사용하지 않는 이유와 경비병이 없는 이유가 분명히 보였다. 창고는 여름용품—수영복, 물안경, 선크림으로 채워져 있었다. 모두 〈오큰네 무역 본부〉라는 상표가 있었다. 창고 안의 모든 것은 바깥의 겨울과 완전히 정반대였다.
“여기에 아무것도 없다면 제 칼로 제 장을 지지죠.”
알렉이 중얼거리며 말했다.
안나는 다른 창고에서처럼 바로 들어가려 했지만, 이번에는 알렉과 한스가 일부러 발걸음을 재촉해 먼저 들어가 양쪽에서 안나를 보호했다. 안나는 고개를 흔들며 따라 들어갔다. 안에 있는 물건과 다르게, 불길하거나 조금이라도 의심스러운 낌새를 내는 것은 없었다. 바깥의 흰색과 파란색과는 다른 색색이 가득한 모습은 유쾌했다. 콧물의 녹색을 띠는 루테피스크\\footnote{Lutefisk 혹은 Lutfisk. 말린 대구를 잿물에 절여 만드는 노르딕 국가의 전통 음식.}는 넘어갈 수도 있었지만 말이다. 십오 분 내내 찾아본 후에도 이들은 여전히 아무런 단서를 얻지 못했다.
“더 잘 볼 수 있으면 좋겠는데요.”
안나가 말했다.
알렉은 얼굴을 찡그렸다.
“대체 또 뭘 하려—”
반대할 것을 알기에 더 대답을 기다리지도 않고, 안나는 가까운 상자 위를 기어 올라갔다. 불안정하게 흔들거려도 안나는 어지럽게 쌓여있는 상자 위를 하나씩 올라갔다. 손가락으로 더 높은 곳에 발을 디딜 곳을 찾고 있었다. 아래쪽에서, 한스는 안나를 받으려 하는 듯 무릎을 굽히고 있었고 알렉은 안나에게 소리치며 이리저리 돌아다니고 있었다.
“그러다 죽을 수도 있다고요!”
알렉이 외쳤다.
“지금부턴 왕자님 말 무시할게요. 전혀 집중할 수가 없어.”
안나가 말했다.
안나는 몸부림치며 상자 위로 올라갔다. 상자 위에 팔을 올린 다음 몸을 위로 밀어 올렸다. 거의 미끄러지려 하자 마구 발버둥질하고 있었다. 부츠의 코가 옆 상자를 쳐 상자가 쓰러졌다. 다행히도 안나가 서 있던 상자는 아니었다. 상자는 이 미터를 떨어져 바닥에 부딪혔다. 속이 빈 큰 소리가 창고 안에 울려 퍼졌다.
안나는 얼굴을 찡그리고 상자의 내용물을 내려다보았다. 도자기와 금속으로 만들어진 분수 장식물이었다.
“죄송해요! 두 분은\\ldots\\,괜찮\\ldots으세요?”
알렉과 한스는 장식물이 떨어진 곳을 바라보았다. 알렉은 눈살을 찌푸리고 있었고 한스는 미간을 일그러뜨리고 있었다. 높은 곳에서 바라보는 것은 크게 도움이 되지 않았다. 안나는 천천히 아래로 내려왔다. 두 왕자를 놀라게 한 것에 더욱 흥미가 생겼다.
“설마\\ldots?”
알렉이 중얼거렸다.
“다시 두드려보시죠.”
한스가 말했다.
알렉은 칼을 꺼내 바닥을 툭툭 쳤다. 안나는 마침내 이해했다. 바닥이 메워져 있으면 나지 말아야 할 텅 빈 소리가 났다. 아래에 공간이 있는 것이다. 바로 걸쇠나 계폐 장치를 찾을 법했지만, 바로 허공에서 목소리가 들려왔다. 전에 안나가 들은 것만큼 깊은 목소리는 아니었다. 두 목소리가 동시에 나는 것처럼 더 높은 목소리가 같이 들려왔지만, 그럼에도 안나는 도서실에서와 전날 벽 뒤에서 들은 것과 같은 목소리인 것을 알 수 있었다.
“여기까지 왔으니 어서 내려가죠.”
낮은 소리가 울려 퍼졌다. 안나는 돌이 갈리는 소리임을 알아챘다. 아래를 보자 바닥 석재의 이음매가 벌어지는 모습이 보였다. 그림자가 바닥에 난 틈을 따라 보이기 시작했다. 그림자가 사라지자 바닥 일부가 뒤로 미끄러져 들어가 깊은 곳에 이르는 계단이 드러났다. 안나는 알렉과 한스를 번갈아 보았다. 안나의 눈에 비친 결심에 남아 있으라고 말할 생각은 쑥 들어가버렸다. 들어가지 못하게 설득할 방법은 없었다.
안나는 목소리의 주인을 알아야만 했다.
“어서 가요.”
안나가 말했다.

\\chapter[24장. 무심한(無心漢)][24장\\hspace*{.5em}무심한(無心漢)]{24장 \\ 무심한(無心漢)}

사울은 주변의 기괴한 모습에서 눈을 떼려 최대한 애를 쓰고 있었다. 무서울 정도로 어두운 조명이 이렇게 고마울 수가 없었다. 토하지 않기가 힘들었지만, 최소한 이 매우 어두운 조명에 조금은 안도할 수가 있었다. 하지만 코를 찌르는 악취는 피할 수 없었다. 이 강한 냄새는 피부를 뚫고 몸 안으로 스며들 듯한 느낌마저도 들었다. 마음에까지 침투했을는지도 모르겠다. 마음이 여전히 순수하다면.
“너무 뻔히 보이는 일 아닌가?”
사울이 경고했다. 마법사는 본인이 ‘조사’라고 하는 것을 잠깐 멈추고 멍하니 사울을 바라보았다.
“여왕님이 자네를 알고 있네. 토비아스를 죽여서 사실상 모습을 드러내는 일을 하지 말았어야 했네.”
마법사는 하던 행동을 계속했다. 마법사의 말에 사울은 다시 시선을 돌렸다.
“모습을 숨기는 방법이 있습니다. 사실 토비아스 왕자가 엘사 여왕님의 손에 제거되었으면 했지만, 별 차이는 없습니다. 여왕님을 과소평가하시는군요. 언젠가는 저를 알아낼 겁니다.”
“그 언젠가가 먼 미래가 됐으면 하네.”
사울이 말했다.
“제가 착수한 일은 완수했습니다. 이제는 여기서 안나 공주를 기다릴 겁니다.”
본인의 일에서 눈을 떼지 않은 채 고개를 기웃거리고 있었다.
“뻔히 보이는 일이란 말이 나와서 그런데, 리드 왕자가 따라왔습니다.”
“뭐라고—”
“없애버리십시오.”
사울은 마법사를 바라보았다. 자신이 잘못 들은 것이 아닌가 하고 있었다. 정말로 없애라는\\ldots
“없애버리십시오. 그렇지 않으면 리드 왕자와 왕자님을 둘 다 없애겠습니다. 왕자님이 쓸모 있다는 걸 보일 때가 왔습니다. 그 조그마한 위업을 넘어서 말이죠.”
마법사가 다시 말했다. 가면을 쓰고 있어도 과하게 즐거워하는 것을 알 수 있었다.
“영원히 폰이 되지 마십시오. 이걸 체스로 생각하자고요. 마침내 폰이 체스판을 가로질러 퀸으로 승격된 겁니다. 그냥 제가 듣고 자란 신념을 기억하십시오. 드러내. 자유롭게 해. 한계는 없어.”
이 말을 끝으로 마법사는 사라졌다. 사울은 고개를 홱 돌려 자신이 서 있는 문간방으로 내려오는 계단을 바라보았다. 약속이라도 한 듯 리드가 계단을 내려왔다. 표정에는 두려움과 역겨움이 섞여 있었다. 본인의 충격을 넘어서 사울은 조금은 이해할 수 있었다. 이런 잔학무도한 광경을 참아 넘어갈 수 있는 사람은 많지 않으니 말이다.
“대체 이게 무슨 일인가?”
리드가 외쳤다. 쌓여있던 분노는 사울을 지나 마법사가\\ldots\\,작업하던 곳을 보자 사라졌다. 리드는 큰 소리를 외치며 뒤로 물러나다 계단에 걸려 넘어졌다. 등이 계단에 부딪혔다.
“리드—”
사울은 반사적으로 도우려 했지만, 혐오와 판단이 눈에 비치는 것을 보자 걸음이 멈추었다. 사울은 손을 도로 집어넣었다. 이 리드가 대체 무엇을 이해한 것인가. 무슨 권리로 판단을 내리는 것인가. 지금껏 사울을 이용해 득을 본 뒤로\\ldots
마른 침을 삼키고 리드는 스스로 자리에서 일어섰다. 거칠게 숨을 몰아쉬고 있었다. 내부 온도가 낮아도 이마에는 땀이 맺혔다.
“대체 여기서 뭐 하고 있는지는 모르겠지만, 이건—”
“왜 여기 있는가?”
사울이 물었다.
“대체 무슨 생각인지 알고 싶네!”
리드가 소리쳤다. 자신에게 겁을 준 광경은 잊은 듯 앞으로 나아가고 있었다.
“꼭 자네가 돌아버린 것 같구만. 이게 다 뭔가? 왜 날 건너뛰고 한스를 경비대장으로 삼은 건가? 여태 내가—”
“설명은 필요 없네.”
사울이 말했다. 조롱을 이해할 수 없다면 이는 본인이 부족한 탓이다.
“그러면 권력을 얻으면 그냥 내팽개쳐도 된다고 생각하는 건가?”
리드는 비웃으며 말한 후 안을 훑어보았다. 격한 혐오에 고개를 끄덕이고 있었다.
“그 소중하다는 엘사가 어떻게 생각할지 두고 보자고. 이걸 알아내면 너한테 뭘 하겠어? 이젠 끝이네, 사울. 끝이야.”
‘죽이십시오.’
마법사의 목소리가 머릿속으로 들어왔다. 사울은 마침내 폭발했다. 사울은 깊게 숨을 들이쉬었다. 다음 순간이 영원과도 같이 느껴졌지만, 실제로는 바로 결정을 내렸다. 선택의 여지가 없었다. 죽이거나, 혹은 자신이 죽는 문제였다. 이 대결에서 이기려면 이를 해야만 했다. 리드는 사울을 믿었다, 사울을 따랐다. 하지만 사울을 배신했고, 지금은 장애물일 뿐이니 없어져야만 했다. 리드가 떠나려하자, 사울은 자신의 몸이 저절로 움직이는 것을 느꼈다.
사울은 핏대가 서는 것을 느꼈다. 어디서 나오는지도 모르는 힘이 사울을 움직였다. 사울은 주저 없이 뒤에서 리드를 덮쳤다. 어깨로 등을 받아 계단 위에 넘어뜨렸다. 리드는 뒤로 돌았지만 다시 일어나지는 못했다. 사울은 재빨리 리드의 팔을 쳐 내고 리드의 목을 쥐었다. 목을 조르는 동안 심장이 마구 뛰고 있었다. 곧 끝날 것이다. 곧 끝낼 수 있었다\\ldots
하지만 이 와중에도 리드는 다리를 움직일 수 있었다. 한 번 세게 걷어차자 사울은 뒤로 나가떨어졌다. 목을 쥐던 손이 풀렸지만 공기를 들이마시고 있어, 리드는 그저 누워만 있을 수밖에 없었다.
사울은 격노했다. 리드가 방금 저항했다. 리드가 방금 일을 더 어렵게 만들었다.
이를 악물어 드러내 보이고 있는 것도 모른 채, 사울은 앞으로 달려들어 리드의 얼굴을 주먹으로 후려치고 또 후려쳤다. 큰 비명과 피부가 찢어지면서 올라오는 손마디의 고통도 무시하고 있었다. 사울은 이번에는 몸으로 리드의 다리를 누른 다음 양손으로 리드의 목을 감싸 쥐었다. 핏발이 선 눈은 죽을 둥 살 둥 자신의 손을 할퀴고 있는 리드를 내려다보고 있었다. 그러고는 얼굴로 시선이 옮겨갔다. 리드의 턱에 살짝 손톱자국이 났다. 사울은 리드의 머리를 단의 구석으로 밀어놓고 더 세게 목을 조였다. 손으로 목을 으스러뜨릴 기세였다. 점점 저항이 약해졌다. 점점 느려졌다.
리드는 완전히 계단 위에 널브러졌다. 사울은 마침내 손을 떼었다. 떨리는 손을 흰 겉옷에 닦고 있었다. 붉은 자국이 흰 천 위에 번지는 것이 보였다. 사울은 이제야 자신이 벌인 일을 알아챘다. 자신의 두 손으로 방금 자신의 동생을 살해했다. 욕지기가 올라왔다. 사울은 몸을 숙여 토하기 시작했다. 신물이 식도를 타고 세차게 올라왔다.
“무슨 느낌이 드시는지요?”
사울은 앞을 올려다보았다. 마법사가 다시 나타나고 있었다. 물론, 절대로 떠난 것이 아니었다.
“또 다른 생명이 손 안에서 꺼지는 걸 보는 건 정말 기분 좋은 일이지요. 전 아주 많은 것을 느끼지는 못하지만, 이 일은 한결같죠. 제가 제어할 수 있는 일이니까요.”
마법사가 말했다. 다리를 굽혀 앉은 채 리드의 시신을 살펴보고 있었다. 턱을 쥐고 머리를 이리저리 돌려보고 있었다.
“엘사 여왕님도 똑같은 감정을 느낀다고 생각합니다.”
“내가 하게 시킨 것 아닌가.”
사울이 말했다.
마법사는 자리에서 일어나 사울에게 손을 뻗어 보였다. 사울이 손을 잡지 않자 펼친 손을 천천히 오므리고 소리 없는 웃음을 터뜨렸다.
“자신에게 그런 말이라도 해야겠으면요. 이제 떠나십시오. 곧 다른 사람이 올 겁니다. 여긴 제가 맡죠.”
사울은 정말로 떠났지만, 자신의 일부를 피투성이인 이 춥고 어두운 곳에 남겨놓았다.
\\textbreak
위즐턴을 정복하는 것은 쉬운 일이었다.
병사 대부분이 병영에 갇혀있어 위즐턴은 무방비 상태였다. 엘사는 단순히 성문을 지나 방해 없이 성 안으로 들어갔다. 엘사는 마침내 자신의 힘을 자유롭게 풀어놓았다. 주변의 눈보라가 거센 폭풍과 같이 강해지자 엘사의 감각은 날카로워졌고, 사방이 전에 없던 소리와 색으로 채워지는 것을 느꼈다. 자신의 마법이 완전히 풀려나 더욱더 격렬한 취할 듯한 힘이 되는 것은 정말 오랜만에 느껴보는 것이었다.
성문이 있던 자리에는 돌조각만이 남을 뿐이었다.
엘사의 병사 중 누구도 성 안으로 따라 들어올 수 없었다. 폭풍에 막힐 뿐이었다. 하지만 엘사는 병사가 필요하지 않았다. 성 안에는 경비병 몇몇이 있었다. 엘사는 줄행랑이라는 상식적인 행동을 하지 못하는 경비병들을 직접 손보았다. 거의 이들의 목숨을 앗아가리만치 가까웠지만, 치명상을 주지 않도록 신경을 썼다. 폭풍에 날아가 부딪히면서 정신을 잃거나 뾰족한 얼음에 벽에 고정되었지만, 엘사는 이들이 살아있게 두었다.
이 뒤로는 알현실로 들어갔다. 나머지는 간단했다.
새로이 얻은 왕좌에서 엘사는 위즐턴의 공작을 내려다보았다. 매우 힘없어 보였다. 이 반대를 가장하기는 했지만. 하잘것없는 간사함 안에는 무지가 들어차 있고, 위엄이 가득한 체하는 모습에는 줏대가 없었지만 여전히 왕보다는 나은 모습이었다. 왕이 도망치려 하자 엘사는 이미 이 왕을 왕 자신의 지하감옥 안에 넣어 둔 후였다.
“내가 위즐턴에 요구하는 것은 완전한 충성뿐이다. 내 결정에 협상은 없다. 그래도 이 왕국에서의 직무는 계속 수행한다. 내 조항을 받아들이겠느냐?”
엘사가 물었다.
“무\\ldots\\,물론입니다, 폐하. 위즐턴은 여왕님의 통치를 환영합니다.”
“그러면 여기에서 일은 끝이다. 이제부터는 그대가 섭정한다.”
“또 필요하신 게 있으십니까, 폐하?”
필요한 것이 있었다. 엘사는 자리에서 일어나 말했다.
“이 성의 가장 높은 곳으로 인도하라.”
엘사의 요청이 이상하다고 생각했어도 전혀 신경 쓰지 않았을 것이다. 이 공작은 엘사를 탑으로 데려가 발코니로 안내한 후 마지막으로 상투적인 말을 꺼낸 다음 물러났다. 엘사는 아무런 말 없이 손을 저어 물러나게 했다. 공작이 사라지자, 엘사는 발코니의 끝을 바라보았다. 이곳에서는 매우 작은 도시가 아래 먼 곳에 퍼져있는 것이 보였다. 이곳 주민의 조그마한 모습이 보였다.
엘사는 눈을 감았다.
거울을 느낄 수 있었다. 거울의 조각이 아래의 평범한 인간들 사이에서 작은 별처럼 빛나고 있었다. 자신과 비슷한 마법으로 자신을 부르고 있었다. 다시금 완성되는 것을 간절히 바라고 있었다.
엘사는 하늘을 향해 손을 뻗고 자신의 마법이 몰려들어 최고조에 이르도록 했다. 눈을 감고 있었지만, 폭풍이 큰 우렛소리를 내며 몰려드는 것과 먹구름이 해를 가리는 모습을 그릴 수 있었다. 떨어지는 눈이 자신의 피부에 닿는 깃털과 같은 감촉을 느낄 수 있었다. 양손 사이에서 살얼음이 가는 고리를 이루었다. 천천히 돌더니 점점 빨라지더니 커지면서 날카로운 소리를 내고는 그대로 굳어졌다. 힘이 쌓이자 전기가 생겨나 흰빛과 파란빛을 내며 얼음 주변에서 깜빡거렸다. 
‘오너라.’ 
엘사가 조용히 명령했다.
조각이 서로의 동질성에 이끌려 허공을 가로질러 스스로 얼음으로 날아왔다. 곳곳에서 온갖 크기의 조각이 날아왔다. 손가락 한 마디 크기보다 큰 조각은 없었고 몇몇은 모래알보다 조금 더 큰 정도였지만, 조각들은 퍼즐이 맞추어지듯 스스로 맞추어졌다. 이리저리 돌며 자리를 맞추고 있었다. 모두 맞추어지기까지는 몇 분이 채 걸리지 않았지만, 이 부름을 계속 유지하는 데에는 온 집중력을 쏟아부어야 했다. 조각이 하나씩 모여들 때마다 거울의 맹렬한 힘에서 느껴지는 압력은 점점 커져 온 바다를 담는 듯한 느낌까지도 들었다.
마지막 조각이 오기 전까지는. 이와 함께 안도감이 찾아왔다.
엘사는 마침내 모여든 힘을 흩어놓고 완전히 맞추어진 거울 조각을 아래로 내려놓았다. 공중에 띄워놓은 채로 엘사는 거울을 살펴보았다. 들쭉날쭉한 가장자리, 이는 이미 예상한 것이다. 그러나 이 외에는 흠 없이 완벽했다. 조각은 이음매 없이 맞붙어 있었다. 한때는 깨어져 있었다는 흔적도 전혀 찾아볼 수 없었다. 이들의 힘이 서로 공명하는 듯했지만, 엘사는 자신이 거울과 다르다는 것을 알았다. 다른 조각을 찾을 때마다 엘사의 마음은 똑같이 자신을 비교하곤 했다. 거울은 다시 맞추어질 수 있다. 엘사는 항상 완전치 못한 채로 남을 것이다.
그리고 자기 자신 외에 누구를 탓할 수 있을까. 자신의 부모에게 감정이 오르기 쉬울지도 모르겠다. 한편으로는 그럴 수도 있겠지만, 결국은 자신의 손에 피를 묻혀버리고, 이들을 나쁘게 생각할 수 없게 되었다—진정으로는. 이럴 때마다, 이들을 생각하는 것을 피할 수 없을 때마다 엘사는 증오에 찬 괴물이 아닌 다정한 부모를 떠올리곤 했다. 이들은 엘사를 소중히 했다. 그러고는\\ldots\\,그러지 않았다. 엘사는 이유를 전혀 알 수 없었다. 정말로 엘사의 마법 하나 때문이었을까? 자신들의 딸이 그저 평범한 인간이 아니라는 것을 받아들이기가 그토록 어려웠을까?
엘사는 이유를 알고 싶을 뿐이었다.
엘사는 거울을 가져가려 손을 뻗었다. 거울에 손이 닿자—
“엘사야, 대\\ldots\\,대체 뭘\\ldots? 아, 엘사야.”
엘사는 목소리의 주인을 알았다. 엘미라였다. 자신의 어머니였다.
엘사는 눈을 깜빡였지만, 사방이 이상했다. 색색이 가득한 모습 대신 이상하게 색이 약하고 물이 빠진 듯한 모습이 보였다. 흐릿하고 희미하게 보였다. 김이 서린 창을 통해 들여다보는 것처럼. 아주 약한 빛만이 들어올 뿐이었다. 엘사는 큰 두 그림자가 작은 한 그림자 옆에 쭈그려 앉아있는 모습을 겨우 알아볼 수 있었다.
“괜찮단다, 엘사야. 조절하는 법을 배울 수 있을 거야.”
반, 아버지의 목소리였다. 엘사를 낳아 준 아버지고 마르쿠스는 확실히 아니었다. 마법을\\ldots\\,‘조절한다’라? 물론 억누르라는 말이었다. 반은 조절하는 것에 신경을 쓴 적이 전혀 없었다. 마법이 사라지기를, 저주가 다시는 나타나지 않기를 바랐고, 자신의 딸이 눈앞에서 사라져야 한다면 방 안에 가두어 두고도 남았다. ‘조절하는’ 법을 배우라는 말은 단 한 번도 나온 적이 없었다.
“같이 있어 줄 거야, 엘사야. 항상 같이 있어 줄게.”
\\ldots뭐라?
이 모든 말도 안 되는 상황에 대해 생각해보기도 전에, 이 환영이든 뭐든 하는 모습이 가셨다. 시야가 어지러울 정도로 명확하게 돌아왔고 엘사는 다시 위즐턴에 있었다. 손에 든 거울 조각을 내려다보고 있었다. 조각은 빛나고 있었다. 눈앞에서 빛은 사그라졌지만, 엘사는 빛을 내는 것을 보았다. 거울이 보여준 것인가? 그러면 대체 왜 멈춘—
엘사는 가슴을 움켜쥐었다. 숨을 쉴 수 없을 정도로 큰 두려움에 사로잡혔다.
어둠. 무언가가 일어나고 있다. 안나가 위험에 처한 것일까? 엘사는 연결된 마음을 통해 다가가려 했지만, 항상 그러듯 엘사에게는 좌절되게 닫혀있었다. 오직 안나만이 성물에 다가갈 수 있었다. 엘사조차도 자신의 마음이 내는 목소리를 이해할 수 없었다. 너무 오랫동안 감정과 단절되어 느낄 수 없게 되었다. 전에는 이 사라진 것을 한탄하였지만, 이제는 이것을 매우 싫어했다. 안나만큼이라도 볼 수 있다면 안나가 안전한지 알 수 있을 것이다. 지금은 알 방법이 전혀 없었다.
지금은 이 모든 이상한 모습을 잠시 잊었다. 안나보다 중요한 것은 없었다.
‘기다려줘.’
\\textbreak
마침내 도착했다. 곧 마법사를 볼 수 있을 것이다.
긴 계단 아래에는 수수한 철제 문이 있었다. 문 너머에는 보이지 않는 곳까지 이어지는 긴 통로가 어둠에 가려져 있었다. 지하의 무거운 공기는 몸을 찌부러뜨리는 듯했다. 콘크리트로 된 회색 벽은 벽에 달린 초의 촛불을 받고 있었다. 이 깜빡이는 빛은 어둠 속에서 작은 위안이 되었다. 모래투성이 복도의 바닥에 고인 고약한 냄새가 나는 물웅덩이를 지나갈 때마다 작게 철벅거리는 소리가 긴 복도 안에 울려 퍼졌다. 한술 더 떠, 온 사방이 지독한 악취로 가득했다. 소독약과 썩은 살 냄새가 섞여 있었다.
“누구 목소리를 들은 거죠?”
한스가 물었다.
“그냥 뒤나 잘 보게.”
알렉이 말했다. 칼을 꺼내 들고 한스에게도 똑같이 하라는 몸짓을 보였다.
“내가 앞을 맡겠네. 안나 공주님은 우리 사이에 두고.”
“왜 안나 공주님을 데려온 겁니까?”
한스는 주변을 둘러보았다. 낡아빠진 주변을 눈여겨보며 이를 악물고 있었다.
“이게 뭔 일인지는 모르겠지만, 안나 공주님은 오시면 안 되잖—”
“뭐, 벌써 와 있네요. 그러니까 이제 그런 소리좀 그만 하세요.”
안나가 말을 끊으며 말했다.
“그래도 따라왔을 걸세. 최소한 어딨는지는 알잖는가.”
알렉이 말했다.
“그리고 더는 말 안 할 것이네. 내 뒤에 있게 할만큼만 겨우 믿는데, 다른 방도가 없어서 그런 것이네.”
말을 끝내고, 이들은 복도를 향해 가기 시작했다. 알렉은 칼을 빼 든 채 천천히 걸어갔다. 안나는 최대한 호흡을 조절하려 했다. 한편으로는 두려움과 기대감 때문이었지만, 다른 한편으로는 그저 구역질이 나는 냄새를 피하고 싶을 뿐이었다. 안나는 눈을 크게 뜨고 있었지만, 이 어두운 곳에서 알렉 너머에 있는 것을 거의 볼 수 없었다. 걸어가면서 지독한 냄새는 점점 더 진해질 뿐이었다.
이들은 끝없는 것처럼 보이는 복도를 계속 걸어갔다. 무거운 침묵 속에 들려오는 것은 석실에 울리는 발소리뿐이었다. 이동안 안나는 마법사가 유괴한 사람을 생각이 끊임없이 떠올랐다. 유괴한 이유는 전혀 생각하지 않았다. 이 어둡고 추운 곳에 얼마나 오랫동안 있었을까? 그중 얼마만이 지금까지도 살아있을까?
“공주님, 눈 감으세요.”
알렉이 갑자기 말했다.
“뭐라고요? 왜—”
“그냥 말한 대로 하세요. 제 손 잡고 눈 감고 계속 걸으세요.”
알렉은 남는 손을 뒤로 내밀었다. 안나는 주저하며 손을 잡고 말한 대로 했다.
“제가 말할 때까지 눈 뜨지 마세요.”
안나는 한편으로는 알렉이 말한 대로 하고 앞에 펼쳐져 있을 소름 끼치는 모습을 피하고 싶었다. 다른 한편으로는 이미 여기까지 왔는데 겁내보아야 소용없다고 말하고 있었다. 결정을 내리기도 전에 본능이 안나의 생각을 앞섰다. 부츠 아래에서 무언가가 찌부러지는 느낌이 들자 안나는 반사적으로 눈을 떴다.
이들 앞에는 시신이 줄지어 놓여있었다.
안나는 뒤로 물러났다. 알렉을 잡고 있던 손을 놓아버리고 한스에게 가 부딪쳤다. 하지만 이 행동에 철벅거리는 소리가 났고, 안나는 아래를 내려다보았다. 아래에는 피가 가득했다. 안나는 다시 앞을 올려다보았다. 이는 실수였다. 안나는 시선을 돌릴 수 있기를 바랐지만, 눈앞의 믿기 어려운 잔혹한 모습에 공포에 사로잡혀 눈을 떼지 못했다. 주변에는 온통 찢긴 피부과 부러진 뼈와 난도질 된 살점이 널려있었다. 흉곽은 피부가 벗겨진 채 열려있었고 갈비뼈는 튀어나와있고 장기는 바깥으로 나와 있었다. 토하지 않은 것이 기적일 정도였다.
“그냥 다시 눈 감으세요. 바깥으로 모셔드릴 겁니다. 한스 말이 맞았네요. 애초에 모셔오질 말았어야—”
“아뇨!”
안나가 말했다. 자세를 가다듬고—그것도 스스로—바로 서면서 알렉에게서 떨어졌다. 항상 짐이 될 수만은 없다. 안나는 눈을 감으려는 것을 참아내고 알렉을 바로 바라보면서 말했다.
“돌아가기엔 너무 늦었어요. 계속 가야 해요.”
“\\ldots알았습니다.”
알렉이 말했다.
“공주님은 한스랑 먼저 가세요. 금방 따라가겠—”
“형님, 살아있는 사람이 없습니다. 굳이 편히 가게 해줄 필요가 없다고요.”
한스가 중얼거리듯 말했다.
안나는 한스에게 돌아서서 방금 꺼낸 말에 한소리 할 법했지만, 한스의 목소리에 섞인 떨림은 한스도 안나만큼이나 동요하고 있다는 것을 알려주었다. 한스가 침착하게 있는 것이 더 나을지도 모르겠다. 어차피 한스의 말은 사실이었다. 시신 몇 구는 매우 훼손되어 있어 사람인 것을 겨우 알아볼 수 있었다. 그리고 안나는 이들이 살아있다면 얼마나 더 끔찍할지 감히 상상할 수도 없었다. 생존자를 찾았다 해도 여전히 살아있고 싶을 사람이 몇이나 될까.
안나는 이들이 사람들을 구하리라고 생각했다. 안락사시키는 것이 아니고 말이다.
복도를 계속 걸어가면서 안나는 계속 눈을 부릅뜨고 있었다. 하지만 잔인한 장면이 지나가자 눈에 띄는 다른 것은 나타나지 않았다. 마침내 이들은 또다시 아래로 내려가는 계단이 있는 입구에 다다랐다. 하지만 웬일인지 다들 이곳이 목적지라는 것을 알고 있었다. 이들을 기다리고 있는 사람이 아래에 있을 것이다. 이들은 그저 말없이 밖에 서 있었다. 아무도 조금도 움직이지 않았다.
불안감 때문일지도 모르겠다. 안나는 이 끔찍한 곳에서 조금이라도 가만히 서 있을 수 없었다. 안나는 문간 너머로 먼저 발을 들여놓았다.
그림자가 바로 솟아올라 입구를 막았다. 안나는 뒤를 돌아보았다. 알렉과 한스는 바깥에 갇혀있었다\\ldots\\,혹은 안나가 안에 갇혀있었다. 안나는 그림자에 손을 대려 하지는 않았지만, 투명한 장벽 너머에서 왕자 둘이 똑같이 겁에 질린 표정으로 서 있는 것을 볼 수 있었다.
“공주님!”
알렉이 소리쳤다.
“움직이지 마세요. 거기로 들어가서 구해드릴 겁니다.”
“괘\\ldots\\,괜찮아요.”
안나가 말했다.
정말 괜찮았다. 괜찮다. 계속 움직이는 한 괜찮다.
계속, 움직이는 한.
움직이는 한.
가자.
“어디 이상해지신 거 아닙니까?”
한스가 외쳤다. 그러나 반대편에서 한스의 목소리는 사그라지고 죽어버렸다. 마치 물속에서 듣는 것처럼.
“이건 전혀 안 괜찮다고요. 저희 중 들어가는 대로 구해드릴—”
“안 돼요! 다치실지도 몰라요.”
안나는 말을 끝내고 주변에 있는 돌멩이를 집어 들어 그림자 안으로 던졌다. 돌멩이는 그림자에 닿자 아무런 흔적 없이 타 없어졌다. 재조차도 남지 않았다.
“보셨죠? 다른 길이 있을 거예요. 그\\ldots\\,그냥\\ldots\\,전 계속 갈게요.”
이 말이 끝이었다.
안나는 계속 안으로 걸어 들어갔다.
\\textbreak
이미 십 분이 지났다.
안나에게 무슨 일이 일어나고 있든, 한스와 알렉 둘 다 전혀 안나의 모습을 볼 수 없었다. 이들이 아는 것이라고는\\ldots
“여길 통과할 방법을 찾아야 하네.”
알렉이 말했다. 쭈그려 앉은 채 장벽을 자세히 관찰하고 있었다.
“그렇다면 이게 대체 뭔 일인지 설명 좀 해주시죠.”
한스가 외쳤다. 본인답지 않고 목소리를 높였지만, 말에 분노가 섞여나오는 것을 참기는 불가능했다.
무엇을 예상했든, 이런 상황은 전혀 예상하지 못했다. 한편으로는 알바르의 죽음에 의심을 주는 것이 무엇인지 호기심이 생겨서였다. 이들이 알바르를 자극한 자신의 역할을 조사하는 것이 아님을 알고 있었기 때문이었다. 다시 본인에게 의심의 화살이 돌아올 수 있다는 것은 차치하고서, 몇몇 선별된 말에 알바르가 반역을 저지른 것은 한스의 잘못이 아니었다. 게다가 한스가 알지 못하는 것이 있기는 했을까. 하지만 실종 사건에 관해 알게 되자\\ldots\\,한스는 이 작은 탐험을 안나를 위해 참가했다. 변덕이든 다른 무엇 때문이든, 한스는 알지 못했다.
무슨 이유로든 안나가 다친다는 것을 생각할 수조차 없을 뿐이었다.
“그러면 그 입 좀 닥치고 도움되는 짓이라도 해보든가.”
알렉이 대답했다.
“아무것도 안 말해주시는데 대체 뭘 하란 겁니까?”
한스가 물었다. 알렉이 계속 무시하자 주먹을 쥐고 있었다.
“대치 뭐가 문젭니까?”
한스가 어찌하기도 전에, 알렉은 바로 덤벼들어 멱살을 잡았다. 알렉은 한스보다 십 센티는 더 컸다. 한스는 알렉이 금방이라도 들어 올리리라고 생각했지만, 알렉은
“왜 아무것도 안 말해주는지 알아? 알바르 형님 때문이다! 형님한테 대체 뭔 짓을 한 건가?”
라고 소리칠 뿐이었다.
“한 건 아무것도 없습니다. 이런 제기랄! 지금이 이럴 땝니까? 안나 공주님이 갇혀있다고요—”
“대체 네가 왜 신경 쓰는 건데? 대체 뭘 원하는 거냐고?”
“아무것도 없습니다.”
한스가 말했다. 아무런 생각 없이 바로 튀어나온 말이었다. 다시 생각해보기도 전에 나와버린 말이다. 그리고 진심이었다. 이를 알아채자, 정말로 안나에게서 아무것도 원하지 않는다는 것을, 아무런 속셈도 없다는 것을 깨닫자 한스는 그 어느 때보다도 겁에 질렸다.
알렉은 한스를 가까이 당겼다. 빛이 거의 들지 않아도 알렉의 얼굴이 상기되고 동공이 넓어지는 것을 볼 수 있었다. 알렉이 어떻게 된 것이 틀림없다. 아무리 성급하다 해도, 이런 행동이 좋지 않다는 것은—
“그냥 뒈져버려. 아마 네 걸레 같은 어미도 볼 수 있겠지.”
알렉이 내뱉었다.
‘죽여버려라’
머릿속에서 들리는 낯선 목소리 따위는 필요 없었다. 거친 목소리로 고함치면서 한스는 알렉을 밀쳤다. 귀로 피가 몰리면서 분노로 눈앞이 흐려졌다. 억지 형제애 속에 거의 잊고 있었지만\\ldots\\,이제 둘 사이에 안나가 없으니 한스는 자신의 형제가 자신의 어머니를 자살의 길로 밀어 넣은 것과 알렉이 다른 형제와 마찬가지로 잘못이 있는 것이 떠올랐다. 자신의 분노 때문에 한스는 알렉의 얼굴에 비친 공포와 동공이 다시 원래대로 돌아오는 것을 보지 못했다.
“한스, 잠깐만. 진심으로 한 말은—”
한스는 칼을 빼 들어 달려들었다.
\\textbreak
안나는 왜 정말로 자신이 이러고 있는지를 궁금해했다. 계단을 내려가지 않을 수가 없었다. 규칙적인 발걸음은 전혀 느려지지도 않았다. 심장은 마구 뛰고 숨은 간간히 멈추었지만 말이다. 안나는 자신이 무언가에 홀린 것처럼 걷는 느낌이 들었다. 마치 제삼자가 되어 바라보는 것처럼. 그리 오래 걸리지는 않았다. 끝에 다다르기까지 몇 초가 걸리지 않았다. 마지막으로 부츠가 바닥을 두드리자 계단이 평평해져 넓은 방이 되었다.
그리고 안나는 리드를 보았다. 고문실이 아니라 연회장에 있는 듯, 이곳이 피와 죽음의 장이 아닌 듯이 태연하게 서 있었다.
“마침내 오셨군요.”
리드가 말했다. 안나는 아무 말 없이 리드의 얼굴을 조심스레 살펴보았다. 입꼬리는 양 귀에 닿을 기세로 올라가 있었고, 눈은 격한 활력으로 빛나고 있었지만\\ldots
“대체 어떻게 된 거예요?”
안나가 속삭였다.
“눈치채셨네요.”
리드가 말했다. 자신의 얼굴에 들러붙은 반쯤 마른 핏자국을 문지르더니 머리 뒤에 있는 끔찍한 상처로 손을 옮기고 있었다.
“리드 왕자는 공주님이 도착하기 훨씬 전에 죽었습니다. 전 몸을 빌리는 것뿐이고요. 이쪽이 편합니다. 여기까지 오셨는데 할 말이라도 있습니까, 안나 공주님?”
왜 두 목소리가 동시에 나는 것 같았는지는 해결되었다. 이 마법사 자신의 목소리에 리드의 더 높은 목소리가 얹혀진 것이니 말이다. 하지만 자신의 이름이 나오자, 전의 최면과도 같은 때가 떠오르지 않을 수 없었다. 안나는 고개를 숙였다. 이제야 보게 되었다. 탁자 위에는 다른 시신이 놓여있었다. 피부는 벗겨진 채 핀으로 고정되어있었다. 이 얇은 막이 펼쳐져 검붉은 조직을 드러내고 있었다. 피는 탁자 위로 쏟아져 리드가 낀 장갑을 물을 들이고 있었다. 안나는 이제야 리드의 손에 메스가 쥐어있는 것을 알아챘다.
“근육입니다. 결대로 자르면 끊어지질 않죠.”
리드가 말했다. 조직을 가리키고 말하면서 자르고 있었다. 시범을 보이는 것처럼.
“그리고 층을 따라 계속 자르면\\ldots”
두 번째 조직이 벗겨졌다. 그러고는 세 번째가. 곧 드러난 복강 안에서 여전히 뛰고 있는 장기가 보였다.
안나는 주먹을 불끈 쥐었다.
“지금 뭘 하시는 거죠?”
“\\ldots아주 흥미로운 물건이죠. 사람의 심장 말입니다.”
리드가 말했다. 조금 전의 미친 듯한 모습은 온데간데없었고, 이제 말투는 부드러워지고 깊게 생각에 잠긴 듯하게 바뀌었다. 장갑을 벗고, 리드는 복강으로 손을 뻗어 맨손으로 심장을 꺼냈다. 말하는 동안 빛을 향해 들어 보이면서, 리드는 소중한 물건을 보는 듯 살펴보고 있었다.
“이게 바로 온몸의 피를 순환하게 해주는 바로 그 인간의 장기입니다. 그리고 이게 바로 무언가를 느끼게 해주는\\ldots\\,그리고 단순히 사는 게 아니라 살아있게 해주는 장기죠. 이게 바로 성물이 제물로 삼는 것입니다.”
“그\\ldots\\,그걸 어떻게—”
“엘사 여왕님만이 유일한 경험자가 아니라고요.”
리드는 뽑아낸 심장을 도로 집어넣고 자신의 가슴을 가리켰다. 씁쓸한 미소를 띠고 있었다.
“저흰 둘 다 심장이 없습니다. 하지만 저\\ldots\\,제가 처음이었죠.”
“대체 정체가 뭐죠?”
안나가 물었다.
천천히 리드의 얼굴에서 웃음이 가셨다.
“그냥 죽어가는 사람입니다. 뭘 하는 건지 물으셨죠. 제 답은 이겁니다. 전 살고 싶습니다, 공주님.”
리드는 팔을 크게 벌린 채 제자리에서 돈 다음 큰 목소리로 외쳤다.
“전 살고 싶다고요! 세상을 경험하고 싶고, 느껴보고 싶고, 다시 사람처럼 살고 싶습니다—”
그런 다음 다시 뒤돌아섰다. 이번에는 얼굴 위에 가면을 쓰고 있었다.
“—이 흉측한 몰골 따위로 남고 싶지 않다고요.”
가면은 그림자 속으로 녹아들었고, 곧 허공으로 사라졌다. 안나는 한편으로는 마법사를 이해할 수 있겠다는 자신이 무서워졌다. 하지만 어떻게 그러지 않을 수가 있을까. 엘사도 이 마법사와 같았다. 하지만\\ldots\\,엘사는 사람을 유괴하고 살해하지는 않았다. 안나는 뒤로 물러섰다. 입술을 깨무는 것을 멈출 수 없었다.
“그건 변명거리가 아니라고요. 여왕님을 보세요—”
“여왕님은 제 덕분에 살아있는 겁니다.”
리드가 외쳤다. 다만 진짜 리드의 모습은 아니었다. 리드의 얼굴은 하고 있기는 했지만, 이 마법사가 누구든, 어떻게 생기고 어떤 껍데기 뒤에 숨어있는지는 상관없었다. 지금은 이름 없는 마법사가 말하고 있을 뿐이었다.
“제가 첫 번째였습니다. 전 성물을 만드는 게 안전할지 확인하는 실험 대상이었습니다. 엘사 여왕님을 위한 실험용 쥐나 다름없었다고요.”
“아, 토비아스 왕자에게는 성물이 ‘오래된 마법’이란 말을 지껄였죠. 하지만\\ldots\\,마르쿠스가 고안한 겁니다. 제 아버지가 말입니다.”
마법사는 내뱉듯 말했다.
“저를 망가뜨린 바로 그 아버지가 말입니다. 심장을 희생했을 때 전 어린아이였습니다. 아이의 유연한 사고로도 이 없어져 버린 건 참을 수가 없었고요. 아버지는 저한테 교훈을 얻고 엘사는 겨우 살아남았죠. 하지만 저는요? 제 심장은 없어졌습니다. 우리가 말하는 동안에도 제 심장은 산산이 없어지고 있다고요. 전 죽어가고 있습니다, 공주님. 여왕님이 살 수도 있게 죽어가고 있다고요. 제가, 대신, 죽어야, 하는 게, 말이나, 되냔, 말입니다!”
말 한마디마다 리드는 마법을 발사했다. 안나는 본능에 따라 자리에 주저앉아 손으로 머리를 감쌌지만, 마구 쏘고 있는 마법이 벽을 때려 방 전체가 흔들리긴 했어도 모두 안나를 비껴갔다. 그림자가 벽을 때렸다. 거품을 내고 치익하는 소리를 내고는 사그라졌다. 돌의 한 부분이 부식되었다. 마른 침을 삼키고, 마법사는 진정했다.
“하지만 엘사 여왕님을 원망하는 건 아닙니다. 아마도 전 불완전하고 여왕님이 더 나아서일지도 모르겠습니다. 어쩌다 이렇게 된 걸지도 모르겠지만, 엘사 여왕님이 저보다 낫습니다. 그리고 공주님이 부럽고요.”
리드가 말했다. 안나는 고개를 들고 다시 진정한 리드의 모습을 보았다. 그 어느 때보다도 더욱 차분한 모습일지도 모르겠다. 처음의 미친 듯한 모습에서 격노한 모습으로 바뀌더니, 이제는 완전히 진정한 모습이 되었다. 예측할 수 없었다. 안정적이지도 않았다.
“공주님같이 순수한 사람은 드뭅니다. 그래서 만나뵈려 한 거고요. 절 이해하실 수 있겠습니까, 공주님? 엘사 여왕님을 이해하는 것처럼요?”
영원과도 같이 침묵이 흘렀다.
“어쨌든, 대화를 나누어서 즐거웠습니다. 알렉 왕자와 한스 왕자를 제외한 건 참고 넘어가길 바라겠습니다. 성물 얘기는 둘이서만 해야겠다고 생각했으니까요. 여왕님은 절대 허락하시지 않았을 겁니다.”
리드가 말했다. 손을 갈고리 모양으로 말고 허공에서 아래로 긋고 있었다. 뒤에서 낮게 우르르 거리는 소리가 들려왔다.
“하지만 민감한 이야기는 지나갔으니 이제 왕자님들을 모시죠. 어디 한 번 봐 볼까요?”
“뭘 본다는 거죠?”
안나가 물었다.
“올 수 있을지를 말입니다. 인간이란 비열하고 역겨운 생물이죠.”
안나는 입구를 향해 돌아섰다. 물론 이 마법사는 이들에게 무언가를 해 놓았다. 안나는 숨을 참은 채 기다렸다. 자신이 이곳에 도착하는 데 일 분도 채 걸리지 않은 것을 떠올리고 있었다. 둘이 오고 있다는 낌새 없이 몇 분이 지났다. 올 수 있었으면 진작에 도착했을 것이다. 안나가 고개를 숙이고 있는 동안 리드는 뒤에서 킬킬거리고 있었다. 이 끊임없는 소리만이 안나가 들을 수 있는 모든 소리였다.
하지만 희망의 끈을 놓으려는 찰나, 서두르는 발소리가 들려왔다.
안나는 고개를 들어 앞을 보았다. 알렉과 한스가 칼을 빼 든 채 안으로 들어오고 있었다. 둘 다 여기저기 상처투성이인 채 녹초가 되어 있었다. 알렉은 볼이 길게 찢어진 채 상처에서 피가 나고 있었고, 한스는 목 주변에 멍이 들어 있었지만 둘 다 살아있었다. 안나는 이들을 향해 달려나갔다. 둘을 껴안아주지 않을 수 없었다.
“저거 리드 맞습니까?”
알렉이 물었다. 마법사가 서 있는 곳을 바라보고 있었다. 마법사는 고개를 갸우뚱거리고 있었다.
“진짜 리드 왕자님은 아녜요. 마법사는 그냥\\ldots\\,몸을 빌리고 있는 거예요. 리드 왕자님은 돌아가셨어요.”
“다른 사람들을 놓아주어라.”
알렉이 말했다. 칼을 들어 리드의 목을 겨누고 있었다.
“네놈이 유괴한 사람들 말이다. 다들 어디 있는가?”
마법사는 웃음을 터뜨리며 고개를 저을 뿐이었다.
“숨겨놓고 있는 사람은 없습니다. 다들 여기 있지요.”
리드가 말했다. 말을 끝내자 자신의 가슴을 가리켰다.
“모두 다 저의 일부지요.”
한스는 눈살을 찌푸렸다.
“그게 무슨 말인가?”
하지만 안나는 마법사가 무슨 말을 하는지 어렴풋이 깨닫고 있었다. 마법사는 지금까지 살아있는 것과 자신을 복구하는 것과 심장이 흥미로운 기관이라는 말을 꺼냈다. 마법사가 행한 모든 실험은\\ldots
“소원을 들어준 겁니다. 불행한 사람들이고 쓰레기 같은 사람들이었습니다. 그 어느 것도 되지 않을 운명이고 삶이라는 감질나는 거짓말의 공포에 휩싸인 사람들이었죠. 이 비참한 상황에서 풀어준 겁니다. 이들이 있어야 할 이유를 준 거죠.”
“완전히 미쳤네요.”
안나가 중얼거렸다. 안나는 동정에 호소하는 것에 거의 넘어길 뻔했다. 마법사를 엘사와 똑같이 생각할 뻔했다. 하지만 마법사는 달랐다. 이들이 아무리 똑같아도 마법사는 엘사가 될 수 없고, 마법사를 동정하는 것은 매우 멍청한 행동이었다.
“어쨌든, 솔직히 말해 이젠 놀라는 일도 잘 없지만 두 분은\\ldots”
리드가 말했다. 먼저 알렉을 바라본 다음 한스를 바라보고 있었다.
“그런 줄은 몰랐네요. 정말 놀랍습니다. 특히 한스 왕자님 말입니다. 정말 오랫동안 꼭두각시처럼 줄에 매달려 있었네요. 줄을 끊어버릴 수는 있을까 궁금해했습니다.”
“무슨 말인가, 꼭두각시라니? 만난 적도 없는데—”
“정말 왕자님이 모든 걸 조종하고 있었다고 생각하십니까?”
리드가 킬킬거리며 말했다.
“아닙니다, 왕자님. 여태 왕자님은 제 대리인이었죠. 왕자님이 알바르 왕자와 말할 땐 마음속에 엘사 여왕님을 죽일 생각을 심어놓았습니다. 토비아스 왕자와 결탁할 땐 탑에 몰래 들어갈 생각을 심었고요. 사울 왕자와 말할 땐 제가 질투의 분노로 이끈 겁니다. 왕자님, 왕자님이 했다고 생각한 일은 모두 제가 해드린 겁니다. 항상 저였지요.”
안나는 한스를 바라보았다. 한스가 한 모든 일에 자신이 놀라지 않은 것을 깨닫고 놀라고 있었다. 하지만 이제 한스를 보니, 한스는 거의 본인처럼 보이지 않았다. 모든 자신감이 무너져있고—눈이 휘둥그레지고 손을 떨고 있고—마법사가 남긴 시신처럼 맥이 빠져 있었다.
“기운 내게.”
알렉이 말했다. 그런 다음 리드를 바라보고 덧붙였다.
“이제 이런 짓거리는 그만 하라. 도망칠 생각은 하지 마라.”
“죽은 몸뚱이에다 대고 뭘 하실 겁니까?”
리드가 킬킬거리며 말했다.
“저만큼 운이 좋지 않으시군요. 그 살과 피라는 껍데기에 갇혀있다니요. 잘 빠져나가길 바랍니다.”
이 수수께끼와 같은 말을 남기고 리드의 몸은 바닥으로 쓰러졌다.
큰 진동음.
낮은 떨림.
깊은 마찰음.
폭발이 창고를 여러 번 뒤흔들었다. 안나는 진동에 주저앉았다. 모래와 자갈이 천장에서 쏟아지기 시작했다. 처음에는 조금씩만 떨어지더니 곧 점점 커져 안나의 주먹만 한 자갈이 떨어졌다. 창고는 금방이라도 무너질 것만 같았다.
“화약이다.”
알렉이 말했다. 칼을 칼집에 넣고 있었다.
“당장 나가야 해. 당장!”
알렉은 안나를 일으켜 세우고 달렸다. 안나는 뒤를 돌아보았다. 하지만 한스는 여전히 멍하니 서 있었다. 안나는 한스를 불렀지만 한스는 대답하지 않았다. 다시 불러도 똑같았다. 알렉은 한스의 어깨를 잡아 흔들며 외쳤다.
“지금 그럴 때가 아니야! 나한테 한 말 기억해? 빠져나가야 한다고!”
한스는 바로 정신을 차렸다. 이들은 함께 계단을 올라가 왔던 복도로 돌아갔다. 갑자기 매우 길게 보였다. 안나는 최대한 떨어지는 잔해를 피했지만 잔해는 거의 머리만 한 크기가 되었고, 바닥이 심하게 흔들려 겨우 서 있을 수 있었다. 그러다 바로 뒤에서 발밑에 있는 바닥이 갈라지기 시작했다. 안나는 더욱 빠르게 내달렸다. 위나 아래를 볼 새도 없었다. 그저 앞을 향해 달려갔다.
이들은 문을 박차고 창고로 돌아왔다. 하지만 아직 안전하지 않았다. 건물의 지지대는 오래 버티지 못할 것이고, 이들은 창고 깊숙한 곳에 있어 계속 뛰어야 했다. 그래도 제시간에 탈출할 수 있을 것이다. 탈출해야만 한다.
다만 안나는 거친 지형과 이런 극단적인 상황에 익숙하지 않았고, 알렉이나 한스를 따라잡을 수 있어도 마구 쏟아지는 쇠와 나무를 피하기는 힘들었다. 출구를 일 미터 남기고 안나는 나무판에 걸려 발목이 삐어 넘어졌다. 알렉은 문을 어깨로 밀치고 밖으로 나갔다. 한스는 뒤를 돌아보고 안나가 걸려 넘어진 것을 보았다. 이들의 눈이 마주쳤다. 그리고 갑작스러운 느낌과 함께, 안나는 깨달았다.
한스는 쭈그려 앉아 안나의 팔을 잡고 안나가 뭐라고 하거나 소리를 지르기도 전에 안전하게 밖으로 던졌다. 안나는 알렉과 부딪히고 밖으로 나왔다. 이들이 할 수 있는 일은 피할 수 없는 일을 지켜보는 것뿐이었다.
완전히 빠져나오지 못한 한스를 철골 더미로 묻은 채, 창고는 완전히 무너져내렸다.

\\chapter[25장. 귀환][25장\\hspace*{.5em}귀환]{25장 \\ 귀환}

매우 당황한 상태가 아니었으면 배로 돌아오자마자 무언가가 잘못된 것을 알아챘을 것이다. 엘사는 안나 생각밖에 할 수 없었다. 다른 생각은 한 구석으로 밀려났다. 그러니 올리버가 등을 보인 채 앉아있는 것을 보고도 아무런 생각도 하지 않았다. 엘사는 품위 있는 모습을 버리고 달려가 올리버의 어깨에 손을 얹고 말했다.
“어서 가야 해—”
본능은 마음을 따라 주지 않았다. 올리버는 돌아서며 숨겨 둔 칼로 목을 그었다. 엘사는 피할 수도, 그럴 새도 없었다. 올리버가 손을 붙잡아 내던지자 엘사는 균형을 잃었다. 다른 사람이었으면 바로 쓰러져 바닥에 부딪히기도 전에 목숨을 잃었겠지만, 두려움에 멍하고 몹시 정신이 팔려있는 상태에서도 엘사는 여전히 엘사 여왕이었다.
얼음이 솟아올라 올리버의 칼을 막아내는 것과 동시에 엘사는 비틀거리며 물러났다. 티 하나 없는 얼음의 표면은 거의 흠집도 나지 않았다. 하지만 해를 입지 않았어도 엘사는 죽을 지경에 이른 것과, 다른 누구도 아닌 올리버가 공격한 것에 입 안이 바짝 말랐다. 지난 며칠 동안 엘사는 이 유용하고 이해심 많은 전략가를 믿게 되었다. 그런 올리버가 이런 때에 엘사를 죽이려 드는 것과 칼을 빼내려 애쓰는 모습을 보니\\ldots
다만 눈빛이 달랐다.
“진짜 올리버가 아닐 테지.”
엘사가 말했다. 아무런 대답이 없었다. 알아들을 수 없게 으르렁거리는 소리를 제외하고는.
단정하지 않은 모습에도, 올리버에게는 쉽게 알아챌 수 있는 총명한 빛이 있었다. 지금은 그런 빛이 보이지 않았다. 올리버의 모습을 하고 있었지만 무언가가 빠져 총명함이 사라진 멍한 눈만이 남았다. 동공이 커진 채 으르렁대니, 올리버는 난폭한 짐승과 같이 보였다. 엘사는 금방 연결고리를 지을 수 있었다. 마법사의 마법에 씌인 것이다. 분명히 떠나기 전일 것이다, 안나가 위험에 처한 바로 이때에 시간을 벌기 위해. 갑자기 작동하는 덫이 되도록 한 것이다.
그러니 바로 이것이 알바르에게 일어난 일이다. 가까이에서 보니 이해가 갔다.
올리버가 얼음에서 칼을 빼내 다시 휘두르자 엘사는 몸을 뒤로 굽혀 피했다. 당황해 있지 않으니 올리버는 엘사를 당해낼 수 없었다. 엘사는 손을 뻗어 올리버의 손목을 꽉 쥐었다. 손이 펴져 칼을 떨어뜨릴 정도였다. 팔을 세게 당겨 엘사는 자세를 바로 하고 올리버를 바닥에 쓰러트렸다. 얼음이 수갑처럼 손목을 감싸 배의 바닥에 올리버를 잡아매었다.
엘사는 옆으로 나와 돌아선 다음 팔을 휘둘러 관자놀이를 세게 쳤다. 올리버는 피하지 못하고 정신을 잃은 채 바닥에 쓰러졌다. 만일을 대비해, 엘사는 칼을 눈덩이 안에 넣어 가루로 만들고 얼음으로 올리버의 손목과 발목을 묶어놓았다. 품위를 차릴 새가 없었다. 엘사의 배는 바로 그 누구도 따라잡을 수 없는 속도로 움직이기 시작했다. 다른 배들은 뒤에 남았다.
어차피 스스로 돌아올 수 있을 것이다.
엘사는 늦기 전에 돌아가야만 했다.
\\textbreak
\\forceindent“왕자님!”
안나는 목청이 터지도록 외쳤지만, 창고의 잔해에서는 어떠한 대답도 없었다. 솟아오르는 먼지 때문에 아무것도 볼 수 없었다. 안나는 알렉 옆에서 바닥에 주저앉아 있었지만, 알렉은 매우 공포에 질려 말을 하지 않고 있었다. 잔해를 바라만 보고 있었다. 입이 약간 벌어져 있었지만 아무런 소리도 내지 않고 있었다. 안나는 움직이려 했지만, 채 한 발자국 떼기도 전에 다시 넘어졌다. 이제야 여기저기가 욱신거리는 것을 알아챘다. 삔 발목이 고통에 비명을 지르는 듯했어도, 안나는 절뚝거리며 잔해를 향해 힘겹게 발걸음을 옮겼다.
“왕자님!”
안나가 다시 외쳤다. 이번에는 알렉이 가세했다.
“한스! 어디 있는 거냐? 한스!”
소리를 지르는 것도 고통스러웠다. 먼지가 코와 목 안에 달라붙어 매번 소리를 낼 때마다 쓰린 느낌이 들었다. 심지어는 숨을 쉴 때에도. 그래도 한스를 부르는 것을 멈추지 않았다. 알렉도 그랬다. 안나보다도 더욱 처절하게 외치는 듯했다. 이제는 잔해 주변을 돌아다니고 있었다. 눈물 맺힌 눈으로 흘끗 바라보며 한스가 있다는 표시라도 찾고 있었다. 하지만 아무런 소득 없이 오 분이 지나자, 알렉이 창고 주변을 한 번 더 돌고 다시 안나와 만나자, 안나의 외침은 조용해졌고 알렉은 바닥에 무릎을 꿇고 주저앉았다.
“다 제 잘못입니다.”
알렉이 속삭이듯 말했다.
“한스를 더 믿었다면 이런 일은 전혀 없었을 겁니다. 준비시킬 수도 있었고, 또—”
“계속 찾아봐야 해요.”
안나가 말했다. 하지만 이미 가망이 없다는 생각이 들어버렸고, 거기에다 죄책감도 올라왔다. 알렉이 뭐라 말했든, 안나는 자신의 잘못인 것을 알고 있었다. 자신이 더 강했다면, 더 빨랐다면 한스가 자신을 도우려 멈출 일이 없었다. 무사히 빠져나갔을 것이다.
이 둘은 미동도 없이 조용히 서 있었다. 이 순간이 영원과도 같이 느껴졌다. 철골이 움직이는 소리가 정적을 깨기 전까지는.
안나는 바로 고개를 돌렸다. 주변에 아무런 소리도 없었으니 쇳소리는 꽤 크게 들렸다. 잔해 더미에서 돌이 굴러떨어지자 아니라고 생각하면서도 희망이 생겼다. 만약 진짜로 아니라면 완전히 실의에 빠지리라. 이 기회를 잡을지, 실망하는 것을 감수할지 결정하기는 괴로운 일이었다. 또다시 더미가 살짝 움직였다. 안나는 알렉과 마찬가지로 바로 뛰쳐나갔다. 이들은 바로 잔해를 파내기 시작했다.
지금쯤은 이 소동을 보려 사람이 몰려들었다. 대부분은 큰 폭발을 듣고 몰려든 보통 사람들이었지만, 경비병도 섞여 있었다. 먼지를 뒤집어쓰고 품위 없는 모습에도 알렉을 알아보자 이들은 도우러 나섰다. 잘된 일이다. 안나는 어마어마한 무게에 팔이 떨리는 것을 느꼈다. 돌 조각 같은 것을 옮기는 것은 할만하지만, 거대한 철골은 혼자서는 절대 들 수 없으니 말이다. 여럿이 모여도 불가능할 것이다.
마침내 기침 소리가 들렸다.
안나와 알렉은 잠깐 서로를 바라보고는 바로 잔해를 파헤치기 시작했다. 이 실낱같은 희망에 간절함은 더욱 커졌다. 알렉은 손이 느린 경비병을 거의 밀치다시피 하며 두 배는 빠르게 파헤쳤다. 피부가 갈라지고 찢어져도 피가 나는 손을 무시하고 계속 파헤쳤다. 마침내 안나와 알렉은 나무판자의 한쪽 끝을 잡아 내던졌다.
아래에는 한스가 있었다.
한스의 가슴이 오르내리는 것을 보고 안나는 감격에 겨워 아무것도 할 수 없었다. 갑작스레 안심되면서 멍해졌다. 한스가 살아있었다. 눈은 감겨있고 오른쪽 눈은 부어있고 이마에서 관자놀이까지 크게 상처가 나 있었지만—창백한 얼굴이 핏자국으로 엉망이 되어 있었다—살아있었다. 알렉은 상반신이 드러날 때까지 계속 파헤쳤다. 그러나 남은 잔해를 치우려 하자, 한스는 새된 비명을 지르며 한쪽 눈을 팍 떴다. 핏발이 서 있었다.
알렉은 물러섰다. 깊게 숨을 들이마시고 있었다. 압력이 사라지자 비명이 가라앉았다. 알렉은 다시 잔해를 들어 올리려 했지만 한스는 다시 비명을 질렀고, 알렉은 멈출 수밖에 없었다. 경비병들이 자신이 하던 대로 한스를 꺼내려 하자 알렉은 이들을 밀치고 의사를 데려오라고 외쳤다. 한스가 짧게 기침하기 시작하자 안나는 한스 옆에 무릎을 꿇고 앉은 다음 말없이 손을 잡아주었다. 최대한 세게, 그러면서도 약하게 손을 잡는 것이 느껴졌다. 얼굴의 검댕 위로 물기가 타고 흘렀다. 안나는 뒤늦게 눈물인 것을 알아챘다.
안나는 눈에 보이는 모습을 믿을 수 없었다. 이런 한스의 모습은 몇 시간 전까지는 상상할 수 없었지만, 지금 한스가 고통의 눈물을 흘리고 있었다. 안나는 지켜볼 수밖에 없었다.
“도\\ldots\\,도와줘요. 제발, 공주님, 형님.”
한스가 헉헉거리며 말했다.
“어떡해야 할지 모르겠어요.”
안나가 대답했다. 목이 메어 더 말을 할 수 없어 가만히 고개를 숙이고 있었다.
“이걸 움직일 수가 없습니다.”
알렉이 말했다. 반대편에서 무릎을 꿇은 채 앉아있었다.
“모두 힘을 합쳐도 너무 무겁습니다. 그리고 그런다 해도 한스를 다치지\\ldots\\,다치치 않게 할 수가 없고요.”
“다리\\ldots\\,다리에 감각이\\ldots\\,다리에 감각이 없습니다.”
한스가 말했다. 이를 악물고 바로 앉으려 하고 있었다. 알렉이 도와주어서야 겨우 윗몸을 일으킬 수 있었다. 한스는 안나를 놓아주고 두 손으로 알렉을 붙잡았다. 갑자기 간절한 모양으로 알렉을 흔들고 있었다.
“형님, 제발, 제발 뭐라도 좀—”
“괜찮을 거야.”
알렉은 단호하게 말했다.
“내 말 들어. 꼭 구해줄게.”
한스는 떨면서 깊게 숨을 들이마셨다. 곧 눈이 뒤로 뒤집히고 조용해졌다. 안나는 알렉이 고개를 젓기 전까지는 거의 실성할 뻔했다. 다행히도 한스는 여전히 숨을 쉬고 있었다. 차라리 다행이다, 고통을 느끼지는 않을 테니 말이다. 안나와 알렉은 경비병이 돌아올 때까지 그대로 있었다. 그러나 경비병들이 사울을 데려온 것을 보자 분노가 치밀었다. 안나만이 분노에 찬 것은 아니었다.
“여기까지 와서 대체 뭐 하는 건가?”
알렉이 외쳤다. 자리에서 바로 일어나 사울과 한스 사이로 달려들었다. 심지어 손은 칼을 향해 움찔거리고 있었다.
“나도 똑같이 물었을 것이네.”
사울은 천천히 말하며 아무렇지도 않게 상황을 살펴보았다. 사울의 태연한 모습에 안나는 마음속에 불길이 타오르는 듯한 느낌이 들었다.
“그 누구보다 잘 알 것이네, 알렉. 허가 없이 성을 비우는 건 금지돼있는 것을. 나무라려는 건 아니지만, 자네가 벌인 일을 보게.”
“직위 해제만 안 했으면 한스가 이렇게 되지 않았겠지. 방해질만 안 했으면 애초에 이럴 일도 없었네—”
“내 말을 따라 상관없는 일에 끼어들지 않고 성 안에 가만히 있었으면 이런 일도 없었지.”
사울이 한스에게 다가가려 하자, 알렉은 한 손으로 사울을 붙잡고 성난 목소리로 말했다.
“당장, 물러나게.”
“잘난 척하려는 건 아니지만, 서던 제도에서 내가 가장 능력 있는 의사라고 생각하네.”
사울은 말을 마치고는 한스를 향해 돌아보았다.
“죽게 두고 싶다면 숙달된 자네한테 맡기지. 난 필요할 때만 해줄 것이네.”
“그냥 둬요.”
안나가 말했다. 하지만 시선은 사울에게 고정되어 있었고, 떨리는 목소리를 겨우 제어하며 둘 사이에 달려들어 자신의 두 손으로 사울의 목을 조르려는 것을 참고 있었다.
“한스 왕자님이 회복되지 못한다면—”
“미안하네만, 정확히 뭘 할 텐가?”
사울은 알렉의 손을 내려다보았다. 알렉는 거칠게 끙하는 소리를 내며 옆으로 비켜주었다. 사울은 알렉을 지나친 다음 무릎을 꿇어앉고 경비병이 들고 온 함을 받아 이런저런 것들을 꺼냈다. 안나는 소독약을 쓰는 것과 상처를 꿰매는 초기 과정만 이해할 수 있었다. 이 뒤의 작업은 이해할 수 없었다.  이러는 동안 사울은
“내가 한스를 안 죽인다는 걸 알았으면 좀 나와 줬으면 하네.”
라고 말했다.
알렉은 거절했을 수도 있었지만, 안나는 알렉을 데리고 나왔다. 인정하기는 매우 싫었지만, 지금은 사울에게 기댈 수밖에 없었다. 지금 순간에는 사울을 경멸할 수도 있었지만, 안나는 처음 만난 날의 친절한 때를 기억하고 있었다. 사울이 안나를 도와주었다. 알렉이 스스로 안나를 사울에게 데려갔다. 안나와 알렉은 몇 분 동안 나란히 서 있었다. 안나는 사울의 이런저런 면을 생각해보았다. 마법사의 말을 되짚어보고 알렉의 말—사울이 일부러 애써 조사를 방해한 것과 마법사와 결탁하고 있다는 것을 생각해보았지만, 딱 떨어지는 답이 나오지 않았다. 안나가 아는 것은 사울이 급격히 바뀌었다는 것이었다.
한스의 비명을 듣자 다른 생각은 달아났다. 안나는 한스를 향해 돌아섰다. 사울이 뒤로 물러나고 있었다. 알렉은 바로 사울의 멱살을 잡아 끌어당긴 다음 캐물었다. 사울은 전혀 흐트러지지 않고 입꼬리를 올린 채 알렉을 바라보았다.
“하반신에 얼마나 큰 압력이 가해지고 있는지 아는가? 고통이 최대한 무뎌지게 한 것이네. 하지만 기적으로 살아남아도 다리는 못 살릴 거네. 다시는 걷지 못할지도 모르네.”
“그러면 도움될 만한 건 하나도 안 한 거구만.”
알렉이 말했다.
“바로 그 기적이 일어나게 시간을 벌어 준 거지. 그럴 때까지는 계속 깨어있게 하는 게 좋을 것이네.”
사울이 말했다. 알렉의 손목을 잡고 손을 뿌리치고 있었다.
“자, 그러면 난 내 직무로 다시 돌아가지. 라파엘한테 장송곡을 준비하도록 하겠네. 아마도 스테판한테 영정도 준비하게 하고. 좋은 하루 되게, 알렉.”
사울이 뒤돌아서자 안나가 물었다.
“정말 그 말이 다예요?”
사울은 멈추어 섰다. 돌아보지도 않고 처음으로 아주 약간 침착함을 잃은 목소리로 대답했다.
“한스가 한 번은 절대로 여자 때문에 왕좌에서 손을 떼지 말라고 말했죠. 그런데 지금은 그 똑같은 걸 위해 목숨을 내어주고 있네요. 왜 태도가 바뀐 건진 모르겠습니다, 안나 공주님. 공주님도 좋은 하루 되시죠.”
사울이 다시 성을 향해 가자 안나는 사울에게서 눈을 떼었다. 한스는 다시 깨어 있었지만, 안나는 이것이 좋은 일인지는 거의 알지 못했다. 최악의 순간이 지나간 듯했다. 사울은 최소한 이것은 해낸 것이다. 하지만 한스의 하반신은 묻혀 있었고, 금방이라도 정신을 잃을 것처럼 보였다. 안나와 알렉은 다시 한스에게 다가갔다.
“정말 죄송해요.”
안나가 말했다. 입 안이 바짝 마르고 혀가 붓고 목이 바싹 말라 소리도 잘 안 나오는 상태에서 겨우 말할 수 있었다.
“제\\ldots\\,제 선택입니다. 공주님께서 말한 대로예요. 해야만 했어요.”
한스가 말했다. 정말로 살짝 미소를 짓고 있었다. 아무리 한스가 이 얄궂은 상황이 재미있다고 생각해도, 안나는 매우 무서운 생각이 들었다. 한스는 미소가 가신 채 안나의 손을 잡고 덧붙였다.
“공주님은 정말\\ldots\\,정말 많은 걸\\ldots\\,많은 걸 가르쳐주셨죠. 정말 감사드립니다. 제 어머니께서 다시 절 자랑스럽게 생각하실 겁니다. 아마도요. 이젠\\ldots\\,이젠 다시 뵐 수 있을 겁니다. 제가 원하는 건 이게 답니다.”
알렉은 자리에서 일어나 칼을 꺼냈다. 안나는 놀란 채 알렉을 바라보았다.
“한스, 미안하지만\\ldots\\,난 꼭 해야겠네. 다리 없이도 살 수 있을 거야—”
“안 돼요!”
한스가 소리쳤다. 용을 써 몸을 일으켜 앉고는 다시 짧으면서도 크게 기침하고 있었다. 안나는 진정시키려 등을 쓰다듬어 주었지만, 기침은 가라앉지 않았다. 헐떡거리면서도 빌고 또 빌고 있었다.
“안 돼요! 그건 안 돼요, 형님. 제발. 차\\ldots\\,차라리 절 죽이세요. 차라리 죽겠어요, 그런 식으로 살 거면요—”
“그래도 살긴 할 거 아닌가.”
알렉이 중얼거렸다. 한스는 말로는 더 생각을 전달할 수 없다는 듯 대답하지 않고 있었다. 눈을 뜬 채 먼 산을 바라보고 있는 듯 있었다. 한스가 무엇을 보고 있는지는 안나와 알렉 둘 다 이해할 수 없었다.
안나가 고개를 젓고 말했다.
“사울 왕자님이 뭐라고 하셨는지 들으셨죠. 한스 왕자님이 받아들이실\\ldots\\,받아들이실 거 같지 않아요. 그냥 기다려야 할 것 같아요. 기다려야겠어요. 괜찮을 거예요, 한스 왕자님.”
“뭘 기다린단 겁니까?”
알렉이 물었다.
“여왕님이요.”
안나가 말했다. 알렉이 비웃자 안나는 덧붙였다.
“다시 돌아오시고 있는 거 알아요. 느껴진다고요. 그러니까 기다려요. 돌아오시면—”
“그걸 어떻게 확신합니까?”
알렉은 한스를 가리키며 말했다.
“좀 보세요! 기다릴 새가 없다고요. 기회는 이 한 번뿐이고, 전 그 마법 같은 거로 여왕님께 못 기댑니다! 전 할 겁니다.”
알렉은 말을 끝낸 다음 칼을 치켜들었다. 이를 악문 채 눈빛은 결연해졌다. 안나는 이 모습을 보고 외쳤다.
“한스 왕자님이 원하시는 것도 아니라고요!”
알렉은 홱 돌아서서 안나를 바라보았다.
“죽기를 바라는 겁니까? 안 계신 동안 무슨 일이 있었는지 압니까, 공주님? 말해드리죠. 그 마법사가 저희 머리 안으로 들어와서 저흰 서로를 죽이려 들었습니다. 다만\\ldots”
알렉은 웃음을 터뜨렸지만, 목멘 소리가 나오고 말았다. 쓰디쓰고 매우 짧았다.
“한스는 멈출 줄을 알았습니다. 전 거의 잊을 뻔했는데, 한스는 멈출 줄을 알았다고요. 왠지 아십니까?”
“왜\\ldots\\,왜죠?”
안나가 물었다.
“공주님 때문입니다. 한스가 공주님을 걱정했기 때문입니다. 그리고 공주님을 안전하게 지킨다는 생각에 깬 겁니다. 그때 그 자리에서 이렇게 말했죠, 공주님보다 중요한 건 없다고요. 그러니 다시 묻겠습니다. 여왕님이 오시고 있다는 그 느낌으로 한스를 죽게 둘 겁니까?”
하지만 그저 느낌만이 아니었다. 안나는 성물을 통해 느낄 수 있었다. 엘사가 가까이 오고 있는 것을 느낄 수 있었다. 하지만 알렉이 이를 알 리가 있을까. 너무 멀리 있을 수도 있다. 제때 온다 해도 도울 수 없을지도 모른다. 그리고 아마도, 아마도 돕는 것을 거절할 수도 있다. 안나는 엘사가 한스를 어떻게 생각하는지 알고 있었다. 그리고 생각하기도 무섭지만 엘사가 한스를 죽게 두리라는 것이 매우 그럼직하게 보였다. 한스가 살 수 있는 마지막 기회를 날려버릴 결정을 내릴 수 있었을까. 한스의 목숨이 안나의 손에 달렸다. 지금 기회를 잡거나, 엘사에게 내맡기는 수밖에는 없었다.
“그냥 하세요.”
안나가 속삭였다.
알렉이 칼을 치켜들자 안나는 차마 볼 수가 없었다. 하지만 눈은 계속 뜨고 있었다. 자신이 만들어 낸 일에서 눈을 떼버릴 정도였지만, 눈까지 감아버리는 것은 비겁할 정도로 쉽고 간단한 일이었다. 안나는 피할 수 없는 일을 기다렸다.
뒤에서 비명이 들려왔다.
하지만 한스의 비명은 아니었다. 안나는 뒤를 돌아보았다. 알렉이 칼을 땅에 내던지고 주저앉아 두 손으로 머리를 감싼 채 작은 목소리로 말하고 있었다.
“난 못 해. 한스를 그 꼴로는 못 만들어.”
안나는 말없이 있었다. 무슨 말을 해주든 지금은 소용이 없었다. 대신에, 조용히 알렉 곁에 주저앉아 팔로 어깨를 감싸준 다음, 한스에게 시선을 돌려 짧은 숨을, 가슴이 오르내리는 것을 세고 있었다. 마치 운명으로의 초읽기처럼. 안나는 얼마나 오래 앉아 기다리고 있었는지, 또 정확히 무엇을 기다리고 있었는지 떠올릴 수 없었다. 그래도 시간은 흔들리는 진자와 같이, 느리면서도 꾸준히 흘렀다.
발소리가 침묵을 깨었다. 안나는 눈이 바스락거리는 소리에 뒤를 돌아보았다. 구스타프가 이들을 향해 성큼성큼 걸어오고 있었고 에드문드가 고개를 숙인 채 뒤따라오고 있었다. 알렉은 진정하고 일어서서 이들을 맞았다. 구스타프는 일 미터는 더 떨어져서 멈추어 선 다음 갑자기 팔을 벌렸다. 에드문드는 거의 부딪힐 뻔했다. 조용히 헉 소리를 내며 뒤로 물러났다.
“한스는 아직 살아있는가?”
구스타프가 물었다.
“겨우.”
알렉이 대답했다.
에드문드는 구스타프 주변으로 나오려 했지만, 주저하는 듯 조심스럽게 알렉을 바라보고는 다시 시선을 돌렸다. 하지만 한동안 망설이고는 어깨너머로 다시 바라보고 있었다. 잠깐 안나와 눈이 마주쳤지만, 전처럼 다시 눈을 떼고는 침을 꿀꺽 삼켰다. 그러고는 한스를 바라보며 물었다.
“하지만 이대로 괜찮겠어요?”
대답하는 사람이 없었다.
“그보다 왜 온 겁니까?”
알렉이 물었다.
“무슨 일이 있었는지 들었네. 유감이군.”
구스타프가 말했다. 무뚝뚝한 말투에는 어떠한 유감도 느껴지지 않았지만, 이내 말투는 사나워졌다.
“그래도 한 가지 의문은, 왜 셋이 여기 있는가?”
“이미 알고 있지 않습니까.”
알렉이 말했다. 에드문드를 바라보며 눈살을 찌푸리고 있었다. 에드문드는 구스타프 뒤에서 나오며 헛기침을 했다.
“그냥 갑시다.”
에드문드가 말했다. 구스타프는 고개를 끄덕이고 돌아섰다. 떠나기 전에, 에드문드는 다시 알렉이 있는 쪽을 바라보았다. 구스타프가 쏘아보는 것을 무시하며 덧붙였다.
“나\\ldots\\,나중에 얘기하죠, 공주님.”
“알았어요.”
안나가 중얼거렸다.
안나는 구스타프와 에드문드가 떠나는 것을 바라보지 않았다. 알렉은 다시 안나와 같이  점점 죽어가는 한스를 조용히 지켜보고 있었다. 안나는 기적이 일어나기는 할지 궁금해했다.
\\textbreak
배가 정박하기도 전에 엘사는 볼 수 있었다.
창고 구역에서 짙은 연기가 올라오는 것이 보였다. 두꺼운 회색 구름이 바람에 흩어져 기괴한 모양으로 일그러졌다. 자신의 완벽히 흰 겨울 하늘을 망치고 있었다. 심지어는 나무 위로도 번졌다. 도착하자마자 엘사는 길을 따라 바로 눈밭을 달렸다. 한 걸음 내디딜 때마다 코를 찌르는 화약 냄새가 점점 짙어졌다. 그러고는 피 냄새가 났다. 매우 강하게 났다. 쇠 냄새가 매우 확실히 났다. 엘사는 자신이 벌이는 유혈 낭자한 현장이 떠오르지 않을 수 없었다. 하지만 이는 전장의 것이다. 이런 곳에서 그런 일이 벌어질 수가 없지 않은가.
어쨌든 거의 도착했다. 눈은 이동을 빠르게 해주었다. 배에서 내린 지 몇 분 안에 엘사는 도착했다.
엘사는 무너진 창고를 놀란 듯이 바라보았다. 아무런 말은 없었지만 진짜로 놀라고 있었다. 요즈음 엘사를 놀라게 한 것은 별로 없었지만, 자신의 왕국에서 창고가 완전히 무너져 내린 것은 꽤 이례적인 일이었다. 하지만 창고 자체에는 전혀 신경을 쓰지 않았다. 무너질 때 안나가 안에 있었으리라는 생각이 들자 커다란 공포가 무겁게 자리잡기 시작했다. 엘사는 더욱 조심스럽게 주변을 살펴보았—
“안나야.”
엘사가 속삭였다.
사흘이나 되었을까. 마지막으로 본 지 아주 오랜 시간이 지난 듯했다. 안나가 아무 탈 없이 있었다. 이 모습에 살짝 어지러워질 정도로 크게 안심이 되었다. 매우 강한 감정이었다, 안나가 바로 돌아볼 정도로. 분명히 연결된 마음을 통해 퍼진 것으로 알아챘으리라.
“여왕님!”
안나가 외쳤다.
안나는 바로 내달렸다. 엘사는 팔을 벌려주었고, 안나는 엘사에게 달려들어 마지막 남은 힘까지 다 쓴 양 품 안에 매달렸다. 잡아주고 있을 뿐이었지만, 떠는 것을 느낄 수 있었다. 엘사는 안나를 가까이 끌어안고 안나의 머리에 자신의 얼굴을 파묻은 다음 한 손으로 등을 쓰다듬었다. 정말이지, 안나를 매우 그리워하고 있었다. 화약과 피 냄새가 뒤섞여있어도 품 안에 정말로 안나가 있었다. 엘사는 자신이 생각한 것보다도 더욱 이 순간을 그리워하고 있었다.
“돌아오셨네요. 드디어 돌아오셨네요.”
안나가 중얼거렸다.
“그래, 돌아왔어. 그런데 무슨 일이야?”
안나는 움찔하며 물러서고 엘사를 창고로 데려갔다.
“한스 왕자님이\\ldots\\,여왕님이\\ldots\\,왕자님! 왕자님을 도와주세요, 할 수 있잖아요—”
“한스를 도와?”
알렉이 같이 있는 것을 알아채기도 전에 말이 튀어나왔다. 엘사는 바로 눈 속에 발을 박아 넣고 한 번에 잡아당겨 안나를 뒤에 세웠다.
“뭐 하는 거예요?”
안나가 말했다. 다시 앞으로 나오려 하고 있었지만, 엘사는 계속 뒤에 잡아 두고 있었다. 알렉이 가까이 다가갔다. 안나가 계속
“한스 왕자님을 도와야 한다고요!”
라고 외치고 있어도 엘사는 알렉에게 눈을 떼지 않았다.
“거기 바로 서라.”
엘사가 말했다. 알렉이 조심스럽게 서는 것을 지켜보고 있었다. 올리버 일이 아직도 생생했다. 자신이 아는 한, 어느 왕자도 알지 못하는 새에 마법사에게 지배당할 수 있었다. 누구라도 위협이 될 수 있었다.
“정확히 무슨 일이 일어났지?”
“그 마법사입니다.”
알렉은 쉰 목소리로 말했다.
“조사하고 있었습니다. 그러고는\\ldots\\,한스가 나와 있는 것을 발견했습니다.”
“그건 신경 끄고요.”
안나가 말했다.
“한스, 한스 왕자님이 더 중요하—”
“그리고 안나를 데려간 건가?”
엘사가 물었다. 한스가 잔해에 반쯤 묻힌 채 누워있는 것을 볼 수 있었지만, 알렉이 고의로 안나를 위험으로 몰아넣었다는 생각에 서리와 같은 분노가 치밀기 시작했다. 그 누가 도움이 필요하다 해도 신경을 쓰지 않았을 것이다. 어느 때나 자신을 조금씩 해치려 계략을 꾸미는 한스는 말할 것도 없이 말이다. 안나는 도와야 한다고 소리쳤지만, 계속 무시당했다. 엘사는 알렉이 대답할 때까지 기다렸다.
“시\\ldots\\,실수였습니다. 죄송합니다.”
알렉이 말했다. 하지만 본인답지 않게 주저하는 것에 누그러지기는커녕 되레 화가 났다. 엘사는 알렉이 실토할 때까지 조바심을 내며 기다렸다.
“하지만 한스가—”
“그만 하라.”
엘사가 말했다. 이곳에 도착하기 전에 있던 전쟁 때의 본성이 남은 것일지도 모르겠다. 말투는 병사들에게 하던 것처럼 짧고 무뚝뚝했고, 이 자리에서 바로 알렉을 공격하지 않으려 엘사는 온 제어력을 쥐어짜냈다. 안나를 마법사에게 데려간 것도 모자라 한스를 면전에 데려오다니, 대체 무엇을 꾸미고 있는 것인가.
“실수였다, 할 말은 이게 다느냐? 왜 한스까지도 데려온 것이냐?”
여태껏 안나는 도와야 한다고 외치고 있었다. 엘사는 계속 무시했다. 하지만 이제는 자신을 붙들고 있는 엘사의 팔을 비틀고 소리쳤다.
“여왕님! 대체 왜 이러세요? 일단 한스 왕자님부터 도와달라고요! 절 도우려 멈추다가 이렇게 된 거라고요, 여기 계시지도 않을 때 말예요!”
아주 천천히, 엘사는 안나를 향해 돌아섰다. 안나는 헉헉거리고 있었다. 숨을 몰아쉬고 있었고 볼이 빨개져 있었다. 폭발한 것에 놀란 듯했지만, 말 한 마디도 후회하는 기색이 없었다. 엘사는 안나와 알렉을 지나 한스에게 간 다음 창백한 한스의 얼굴빛을 보았다. 엘사는 눈밭 위에 무릎을 꿇은 다음 하얀 표면 위에 손을 내려치고는 움직이게 했다. 잔해 아래에서 눈 기둥 여러 개가 솟아올라 철판들을 부드러운 하나의 움직임으로 들어 옮겼다. 한스가 풀려나기까지 몇 초가 걸리지 않았다.
“성으로 돌아간다.”
엘사가 말했다.
“그리고 할 말이 아주 많을 것이다.”
엘사는 뒤돌아보지도 않고 성큼성큼 걸어갔다.

\\chapter[26장. 파열][26장\\hspace*{.5em}파열]{26장 \\ 파열}

\\forceindent“삼 일 동안 나는 이 왕국에 부재해 있었다.”
엘사가 말했다. 냉담하고 험악한 시선을 던지고 있었다.
“그리고 그 삼 일 동안 무슨 일이 있었나? 리드는 죽었고 한스는 불구가 되었다. 무슨 변명을 하겠는가, 사울?”
차려자세로 고개를 숙이고 있는 왕자들 사이에서 사울은 다시 왕좌가 아닌, 평소의 자리에 서 있었다. 엘사가 다시 왕좌에 앉아있었고, 안나는 사울 때와 마찬가지로 오른쪽에 서 있었다. 다만 이번에는 통쾌한 마음으로 회의를 지켜보고 있었다. 모든 일이 끝나고—혹은 아마도 모든 일에서 한숨 돌려야 했기에—안나는 사울이 받아야 할 벌을 받고 있는 것에 행복했다.
사울은 앞으로 나와 고개를 들어 대답했다. 안나는 사울의 차분하고 태연한 모습에 입술을 꽉 다물려는 것을 참고 있었다. 엘사의 말에도 여전히 완벽하고 침착하게 있었다.
“폐하, 소동이 없었다면 더 나은 결과가 있었을 것입니다. 폐하께서 바라신다면 사적으로 설명해드리겠습니다.”
사울은 고개를 숙인 채 말했다.
“자네가 무언가를 요구해도 된다고 생각하는 것이냐?”
엘사가 물었다. 손마디가 하얘질 정도로 팔걸이를 꽉 쥔 채 몸을 앞으로 기울였다. 자신도 모르는 새 알현실 안의 온도가 떨어질 정도로 찬 공기를 뿜어내고 있었다. 창문에 살얼음이 끼었고, 심지어는 머리 위 샹들리에의 끝부분에도 작은 얼음 결정이 생겨났다.
“요청입니다.”
사울은 말을 바로잡았다.
“실례가 안 된다면 폐하께서 원하시는 때에 설명하겠습니다.”
한순간에 추위가 물러났다.
“그렇다는 말인가?”
엘사가 말했다. 어렴풋이 흥미 있어 하는 목소리였다.
안나는 곁눈으로 엘사가 고개를 한쪽으로 기울인 채 사울을 주의 깊게 바라보고 있었다. 갑자기 위험할 정도로 차분하고, 거의 나른해진 듯 보였다. 눈도 반쯤 감겨 있었다. 조금 전의 분노가 바로 사라졌다. 엘사의 이런 모습에 안나는 으스스하게 누군가가 떠올랐다. 그 누군가를 그 자리에서 콕 집을 수는 없었지만 말이다. 마침내 엘사는 왕좌에 완전히 몸을 기대었다. 손을 가볍게 저어 다른 왕자가 물러나게 했다. 하지만 이상하게도 알렉은 반쯤 무릎을 굽히고는 불안정하게 비틀거리면서 다시 멈추어 섰다. 다른 왕자가 한 줄로 지나쳐 가는 동안 알렉은 움직이지 않고 서 있었다. 왕자들의 시선은 무시하고 있었다.
네 사람만 남자 엘사가 말했다.
“무슨 변명을 해 볼 텐가, 알렉?”
알렉은 끙하는 소리를 내며 앞으로 고꾸라졌다. 이제야 안나는 얼음으로 된 반원이 바닥에 솟아있는 것을 보았다. 틀림없이 부츠의 바닥을 잡아두고 있던 것이리라. 알렉은 손으로 바닥을 짚어 몸을 받쳤다. 완전히 넘어지는 상황을 겨우 모면했다. 사울은 옆으로 자리를 옮겨 내려다보았다. 입꼬리에 살짝 미소가 걸려 있었다.
“잠깐만요! 왜 알렉 왕자님한테 묻는 거예요? 사울 왕자님은요?”
안나가 물었다.
“이미 보고했어.”
엘사가 대답했다. 단호한 눈빛으로 안나를 돌아보고 있었다.
“이건 네 체면치레로 꾸민 것뿐이야, 안나야.”
“정말 잘 했구만, 사울.”
알렉이 중얼거렸다. 자세를 바로잡고 엘사를 올려다보고 있었다.
“체면치레요?”
안나는 가까이 다가갔지만, 엘사의 무표정은 깨어질 기미조차도 보이지 않았다. 참을 수 없을 정도의 차가움에 안나는 완전히 멈추어 섰다.
“그게 대체 무슨 말이에요?”
“리드와 한스에게 일어난 일은 알렉에게 연결될 수도 있어. 그리고 가장 중요하게는, 너한테도.”
엘사가 말했다. 하지만 다시금 안나에게 눈길 하나 주지 않고 알렉을 내려다보고 있었다.
“사울에게 나무랄 건 없어. 왜 지시를 무시한 건데?”
“절 가뒀다고요!”
안나가 외쳤다.
“확실히 좋은 뜻으로 한 거였지.”
엘사는 이렇게 대꾸하고는 계속 앞을 보고 있으려는 듯 왕좌의 팔걸이를 쥐었지만, 갑작스레 홱 돌아보고는 안나를 쏘아보며 말했다.
“무슨 일이 일어났는지 봐봐. 성 안에 있었으면 위험해질 일도 없었다고. 죽을 수도 있었다니까!”
믿을 수가 없다. 사울의 편을 들고 있다. 자신을 가두는 일에 동의하고 있다. 이것이 위험에서 지켜주기라도 한다는 것처럼. 마법사를 처음 만난 장소야말로 성 안이었다. 자신이 어디에 있었든 엘사가 사라진 순간부터가 위험했다. 방 안에 갇혀있는 것은 아무런 도움도 될 수가 없었다. 하지만 안나는 말없이 있었다. 무슨 영문인지 엘사에게 모든 일을 말하고 싶지는 않았다.
“알았어요. 불 속에 뛰어든 격이었죠. 하지만 알렉 왕자님이 강등된 건요? 경비병이라도 데려올 수 있었으면—”
“도움이 되라고 그렇게 한 거라고 이미 설명했습니다.”
사울이 말을 끊으며 말했다.
“한꺼번에 많은 사람이 움직였으면 조사하기가 어려웠을 겁니다. 그리고 알렉에게 힘이 없다는 걸 알면 마법사가 자신이 안전하다고 생각해 자만해서 증거를 남겼을 겁니다.”
“그게 무슨 말도 안 되는—”
“안나야, 좀.”
엘사가 조용히 말했다. 안나는 대꾸하려는 것을 참았다. 사울과 엘사 중 누구에게 더 화가 났는지 확신하지 못하고 있었다.
언짢아하는 것을 알면서도 엘사는 아무런 말도 하지 않았다. 대신, 안나를 똑바로 바라보았고, 눈이 마주쳤다. 이 순간, 바로 이 순간에 무언가가 전해졌다. 순식간의 일이었다. 하지만 이 짧은 순간에 안나는 완전히 이해할 수 있었다.
그러니 이것으로 끝이었다.
그리고 이 순간은 곧바로 지나갔다. 안나는 생각을 한 쪽으로 밀어놓았고, 엘사는 아래에서 기다리는 왕자들에게 시선을 돌렸다. 독기에 찬 목소리로 엘사는 계속했다. 완전히 다른 사람인 것 같았다.
“그렇다면 알렉, 보고하라.”
“사울이 있는 자리에서 말입니까?”
“사울을 믿는다. 무엇을 발견했든 사울도 알아야 한다.”
안나는 소리를 지르지 않으려 이를 악물었다.
알렉은 엘사의 말대로 보고했다. 엘사 자신이 없던 때부터 시작해 자신이 발견한 모든 단서를 차례로 말했다. 알바르, 일기장, 마을 내 실종자의 보고서, 탐문 끝에 사용하지 않는 창고의 지하에서 빈 지하실을 발견한 것까지. 그림자 장막 때문에 안나와 떨어진 때에 이르자 알렉은 말을 멈추었다. 안나에게 떠올랐다—알렉은 성물이 무엇인지도, 자신과 마법사가 무슨 대화를 나누었는지도 알지 못한다.
“나머지는 제가 따로 얘기해야겠네요.”
안나가 말했다.
“알았어.”
엘사가 말했다.
“그리고 사울, 올리버를 보조하라.”
알렉과 사울은 알현실을 나갔다. 사울은 나가기 전에 인사를 잊지 않았다. 엘사에게 아무런 말이 없자 안나는 헛기침을 했다. 이제 단둘이 남아있으니 침묵은 참을 수 없을 정도로 답답했다. 사흘밖에 되지 않았다. 왜 일들이 이토록 틀어졌을까? 그저 과민반응일까? 혼자만 긴장하고 있는 것일까?
“말 안 할 거니?”
엘사가 물었다. 왕관을 벗어 자리에 놓고는 단의 반대편으로 갔다. 안나에게서 뒤돌아선 채 샹들리에를 바라보고 있었다. 표면의 서리가 날이 되어 굳어졌다.
“생각보다 좀 어려워요.”
“나 때문에 겁나는 거니?”
“아뇨.”
안나는 깊게 한숨을 내쉬고 바닥에 주저앉았다.
“그냥 속상해서요.”
“그러면 겁나게 한 게 아니라 속상하게 한 거네.”
엘사가 말했다. 다시 안나를 돌아보았다. 이번에는 눈빛이 부드러웠다. 마침내 안나가 알던 엘사가 되었다. 눈빛은 사납지 않고 말투는 신랄하지 않았다. 폭풍이 가라앉은 것과 같았다. 엘사가 다가와 옆에 앉자 안나는 속으로 기뻐했다.
“그냥 걱정돼서 그랬어. 위험에 처한 걸 아는데 아주 멀리 떨어져 있어서\\ldots”
“저도 알아요.”
안나가 말했다.
엘사는 안나의 손을 잡았다. 엘사가 자세히 들여다볼 때야 안나는 자신의 모습이 얼마나 너덜너덜한지 알아챘다. 피부는 까진 채 추위에 벌게졌고, 손은 한스를 묻고 있던 잔해를 치우느라 훨씬 헐어 있었다. 흥분된 마음이 가라앉으니 곳곳이 뻐근하고 쑤시고 아파졌다. 엘사가 자신의 손을 올려 손가락 뒤쪽에 입을 맞추자 안나는 가만히 눈을 끔뻑였다.
“떨어져 있어서 미안해.”
엘사가 나지막이 말했다.
“어쩔 수 없었잖아요.”
“그러면 방금 태도 정말 미안해.”
엘사는 안나의 손을 아래로 내렸다. 손을 천천히 주무르면서도 고개를 숙이고 있었다.
“너한테 좀 거칠었지, 설명도 안 해놓고. 돌아올 때 올리버한테 공격을 받았어. 돌아와서 만났을 때 알렉도 똑같이 그럴까 봐 경계하고 있었어.”
“그 말은\\ldots”
“누구든 마법에 씌었을 수도 있다는 거야. 그리고 본인들은 모르고.”
“또 저도 그럴지도 몰라요.”
안나가 말했다. 엘사는 바로 고개를 들었다. 놀라기는 했어도—본인의 말마따나—경계하고 있지는 않았다. 안나는 이런 엘사의 모습이 약간은 좋았다.
“서\\ldots\\,성 안에서 마법사를 만났어요. 직접 모습을 본 건 아니었지만, 머릿속에서 목소리를 듣고는 기절했어요. 그리고 이젠 그냥 제가 뭔가 잘못된 건 아닌지 걱정이 되고요—”
“잘못된 건 아무것도 없어.”
엘사가 굳게 말했다.
“알렉 왕자님도 제 눈 살펴보고 똑같이 말했어요.”
안나는 깊게 숨을 들이마셨다.
“하지만 바로 알 수 있는 건 아니라고 하셨잖아요. 좀 지나야 나타나는 걸 수도 있어요.”
“우리 둘 다 확실히는 모르지. 그래도 지금에서라도 확실하다고 생각하는 게 낫지 않겠니? 내 주변에 널 지켜줄 사람이 없어. 내 성물의 조각이 네게 있잖아. 그게 지켜준 걸지도 모르지. 또 마법사가 그 이상은 못한 걸지도 모르고.”
“하지만 뭔가가 정말로 잘못된 거면요?”
“그러면 내가 원래대로 돌려놓을게.”
안나는 엘사에게 기대어 눈을 감았다. 이 순간을 그리워했다. 안나는 엘사가 가까이 있을 때 안전한 느낌이 들었다. 자신이 뭐라 말했든, 지난 삼 일은 지옥과 같았고, 용감한 모습도 그간의 모든 일에 점점 사라져만 갔다. 그러고는 마법사를 만난 일과 한스에게 일어난 일에 완전히 깨어졌다. 안나는 편안한 차가움이 피부에 전해지는 것을 느낄 수 있었다. 바깥의 거친 겨울 날씨와는 전혀 다른, 부드러운 산들바람과 같았다. 바로 엘사 자신 말이다. 안나는 숨을 쉬며 가슴이 오르내리는 것을 느낄 수 있었다—
하지만 심장 박동이 없었다.
“마법사도 성물을 만들었대요.”
안나가 말했다. 엘사가 굳어지는 것이 느껴졌다.
“마법사가 아직 어릴 때 마르쿠스께서 그게 했대요. 여왕님도 똑같이 하지만, 제대로 할 수 있게요. 자기가 실험 대상이랬어요. 심장이 산산이 없어지고 있댔어요.”
“거짓말하는 거야. 마르쿠스께선 절대 그러실 분이 아니야.”
“하지만—”
엘사는 뒤로 물러나 안나의 어깨를 붙잡았다. 눈이 살짝 찡그려졌다.
“마르쿠스께선 성물을 서던 제도를 보호할 수단으로 알아보셨어. 하지만 위험하다고 포기하셨어, 날 찾기도 전에. 그 마법사가 거짓말한 거야.”
“생각 좀 해보세요. 결국은 만들어버리셨잖아요. 정말 위험하다고 생각했으면서 왜 가르쳐 주셨겠어요?”
“내가 심장을 희생하는 걸 절대 원하지 않으셨어. 내가 직접 결정한 거야.”
엘사가 되받아쳤다.
“경고를 무시한 거지. 이젠 내가 누군지도 모르겠고, 어떤 감정이어야 하는지도 모르겠고—”
“지금 절 다치게 하고 있어요.”
안나가 속삭였다.
엘사가 어깨를 세게 쥐고 있는 탓에 이미 멍이 든 피부에 짜릿하게 고통이 왔다. 그리고 항상 내는 찬 기운은 더 강해져 시원한 산들바람은 매우 싸늘해졌다. 처음으로 엘사가 안나 앞에서 화를 냈다. 안나가 말을 꺼내자마자 손을 놓기는 했지만, 처음으로 자신도 모르게 안나를 다치게 했다.
“정말 미안해.”
엘사가 서둘러 말했다.
“괜찮아요. 전 괜찮아요.”
안나가 말했다.
엘사는 다시 한 번 고개를 한쪽으로 기울였다. 이 순간 안나는 왜 누군가가 계속 떠오르는지를 알아챘다. 바로 마법사다. 이 마법사도 똑같은 식으로 안나를 들여다보았다. 그리고 약간의 공포와 함께 또 다른 생각이 떠올랐다. 엘사도 거의 같은 모습을 보이고 있었다. 마치 마법사처럼 분노를 터뜨리더니 갑자기 고요해졌다. 양 극단을 가면을 바꾸어 쓰는 것처럼 쉽게 오갔다. 심지어는 욕망까지도 똑같았다. 자신을 알아내는 것, 정체성을 찾는 것, 이 모두가 몹시 똑같았—
“좀 쉬자꾸나. 긴 하루였지.”
“그랬어요. 정말로, 정말로 그랬어요.”
안나는 엘사를 따라갔다. 하지만 걸음을 뗄 때마다 여전히 어깨를 쥐는 고통이 계속 느껴졌다.
\\textbreak
\\forceindent“엘사 여왕님만이 유일한 경험자가 아니라고요. 저흰 둘 다 심장이 없습니다.”
안나는 놀라 침대에서 일어났다. 식은땀을 흘리며 죽을 둥 살 둥 시트를 쥐고 있었다. 그러고는 몸을 웅크리고 토하지 않으려 손으로 입을 턱 막았다. 몸이 달아오르는 것 같았다. 몸은 천근만근 무겁고 뼈마디는 아프고 쑤셨다. 안나는 무거운 팔을 움직여 이마에 맺힌 땀을 닦아내었다. 움직이는 것만으로도 힘들었다. 공기가 팔을 짓누르는 것처럼. 몇 번 숨을 깊게 들이 내쉰 다음, 안나는 주변을 둘러보았다.
여전히 밤중이었다. 옆에서는 엘사가 조용히 자고 있었다. 혹은 잠을 자 보기는 한 듯 평화롭게 말이다. 표정 하나 없는 얼굴에, 숨을 쉬지 않아 몸은 완전히 굳어 있었다. 숨을 쉬는 것도 일부러 하는 것이었다. 엘사는 안나를 위해 그럴 뿐이었다. 안나가 더 편하도록 말이다. 이 외에는 더는 숨을 쉴 필요가 없었다. 잘 필요도 거의 없었다. 안나는 재충전을 위해 밤에 잠깐 눈을 붙이기만 하는 것을 알고 있었다. 그리고 이것이 잠의 전부였다.
시체와도 같은 자는 모습을 보니, 안나는 또다시 엘사가 완전하지 않다는 것이 떠오를 뿐이었다.
“내가 대체 뭔 생각을 하는 거야?”
안나가 중얼거렸다.
‘저희 둘을 비교하고 있는 겁니다. 저희가 똑같다고 생각하는 겁니다. 저희가 비슷하니까요. 그리고 지금 보는 건 사실일 뿐입니다.’
다시 그 마법사의 목소리였다. 할 수만 있으면 소리를 질렀겠지만, 자신의 의지와 상관없이 입이 다물어져 버리는 힘에 고개가 뒤로 젖혀졌다. 엘사를 향해 돌아볼 수도 없었다. 곁눈으로만 볼 수 있었다. 하지만 엘사는 여전히 깊게 잠이 들어있었다. 무슨 일이 일어나는지 전혀 모르고 있었다. 흐릿한 웃음소리가 머릿속에 들어와 울려 퍼졌다. 마음속이 빈방인 것처럼.
‘부정하지 마십시오, 안나 공주님. 엘사 여왕과 절 이렇게 만든 게 바로 그겁니다. 저희 둘을 본보기로 삼으십시오. 진실을 부정하려 들지 마십시오. 엘사 여왕과 전 똑같습니다.’
안나는 그렇다고 할 수 없었다. 마음속으로 계속 되뇌일 수밖에 없었다. 마법사의 말이 틀리고, 자신은 그 무엇도 부정한 적이 없고, 엘사는 마법사와는 전혀 같지 않다는 것을 말이다. 하지만 생각이 심어졌다. 엘사가 다르다는 것을 생각할 때마다 둘의 비슷한 점이 떠올랐다. 전에도 이런 생각은 있었지만, 지금은 마법사가 귓전에 속삭이는 은근한 목소리에 갇혀 다른 생각을 할 수가 없었다.
‘엘사 여왕은 저와—’
엘사는 마법사와 똑같았다.
“안나야! 일어나!”
안나는 놀라 침대에서 일어났다. 식은땀을 흘리며 죽을 둥 살 둥 시트를 쥐고 있었다. 하지만 지금은 옆을 바라보고 있었다. 숨을 몰아쉬며 가슴이 오르내리고 있었다. 그리고 엘사가 걱정스럽게 바라보고 있는 것을 보았다. 엘사가 안나에게 다가갔다. 안나는 움찔하며 피했다. 이번에는 소리를 낼 수 있는 것을 알았고, 비명을 질렀다. 안나는 담요를 둘 사이의 장벽처럼 끌어모았다. 그리고 계속 크게 숨을 들이마시면서, 자신이 방금 무엇을 했는지를 알아챘다. 안나는 손을 천천히 빼고 있는 엘사를 바라보았다. 눈빛이 차가워지고 있었다.
“죄송해요. 정말 죄송해요. 그냥 무서워서—”
“잠 좀 자렴.”
안나는 눈을 동그랗게 떴다. 방금 엘사에게 무슨 소리를 한 것인가. 바보 같은 짓이다. 엘사가 안나에게 절대로 듣고 싶어 하지 않은 말이다.
“그런 뜻이 아니었어요! 여왕님이 무서운 게 아니에요—”
“알아들었어. 그냥 꿈이었지. 잘 자렴, 안나야.”
알아듣지 못한 것이 당연하다. 안나는 갑자기 처음 만났을 때의 엘사가 떠올랐다. 서던 제도에 처음 왔고, 엘사는 여전히 정중함이라는 겉치레 뒤에 자신을 숨기고 있을 때 말이다. 하지만 아니다, 더 나쁘다. 그때는 서먹할 뿐이었다. 지금은 감정 없는 목소리로 말하고 있었다. 말에는 어떠한 감정도 담겨있지 않았다.
엘사가 등을 보인 채 눕자 안나는 입 안이 바짝 말랐다.
\\textbreak
다음 날 일어나자 엘사가 사라져있었다.
안나는 놀라지 않았다. 둘의 역할이 반대였어도 안나는 자신을 보고 싶어 하지 않았을 것이다. 한편으로는 안심되기도 했다. 재앙과도 같은 대화의 부산물을 피할 수 있으니 말이다. 그러나 다른 한편으로는 정식으로 사과할 수 있게 엘사가 남아있기를 간절히 원했다. 엘사가 침대에 짧은 쪽지를 남기고 갔다. 마법사가 남긴 여파를 처리해야 한다는 내용이었다. 안나는 자주, 그리고 손쉽게 하던 대로 집무실로 갈까 하고 생각했지만, 지금은 상황이 달랐다.
그대로 남아있기로 했다.
안나는 침대에서 일어났다. 머리가 아파지려 하고 있었다. 강하지는 않았지만, 관자놀이에 확실한 고동이 있었다. 옷은 땀에 젖어 달라붙었고, 평소 아침의 부스스하고 엉킨 머리와는 거리가 먼 머리카락은 볼과 이마에 들러붙어 있었다. 안나는 겨우 화장실로 가 얼굴에 물을 적시고 세면대에서 고개를 들어 거울에 비친 모습을 바라보았다. 기분이 나아졌다. 매우 좋아지지는 않았지만, 확실히 나아지기는 했다.
안나는 평소에 입는 드레스로 갈아입었다. 엘사가 만들어 준 얼음 드레스가 그리웠다. 리드가 포도주를 적신 후로 갈아입어야만 했다. 하지만 없어진 직후부터 이 드레스가 몹시 그리웠다. 드레스의 보호 때문은 아니었다. 찬 겨울 공기를 막아주었다고는 생각했지만 말이다. 바로 엘사가 준 선물이기 때문이었다. 다시금 조절하는 법을 배우고, 더 나아가서 감정을 배울 수 있다는 증거이기 때문이었다.
다시 한 번 이 드레스를 봤으면 자신감이 생겼을 것이다.
엘사에게 또 하나 만들어달라고 할 용기는 없었다.
엘사가 일 때문에 바쁠 것을 생각하니, 안나는 지금은 엘사를 괴롭히기에는 좋지 않을 때라고 생각했다. 대신 한동안 성을 정처 없이 돌아다녔다. 식당의 식료품 저장실을 급습해 아침을 해결하고 축 늘어진 채 시간을 보내고는 에드문드가 나중에 이야기하자고 한 것이 떠올랐다. 지금 만나볼 수 있을 것이다. 같이 이야기한 지가 매우 오래된 듯했다. 이 서던 제도에서 가장 가까운 친구였던 에드문드가 낯선 사람처럼 느껴졌다. 이틀밖에 되지 않았지만, 둘 사이에 너무 많은 의심이 자리했다.
안나는 끙하는 소리를 내고 손바닥으로 얼굴을 파묻었다. 모든 관계가 허물어지고 있었다.
하지만 알렉을 만나볼 수는 있을 것이다.
이상하게도 알렉은 안나를 찾아오지 않았다. 정말로 말이다. 알렉이면 불쑥 방으로 찾아와 어색하게 안부를 물었을 것이다. 어디를 간 것일까? 생각해 보니, 엘사가 알렉을 해산시킨 다음에 어떻게 했는지 안나는 전혀 알지 못하고 있었다.
안나는 주방을 떠나 왕자들의 곁채로 갔다. 라운지에 왕자들이 없는 일은 거의 없었지만, 오늘은 홀 전체가 완전히 비어있었다. 최근의 일 때문이리라. 안나는 방 열세 개가 늘어서 있는 익숙한 복도로 갔다. 오늘따라 으스스할 정도로 조용했다, 아홉 번째 방에 도착하기 전까지는. 눈앞의 모습에 안나는 크게 헉하는 소리를 냈다.
알렉의 방에는 거대한 철문이 달려있었다. 기이한 기계장치 여러 겹으로 걸어 잠겨있었다. 어디가 시작이고 어디가 끝인지 알 수 없었다. 안나는 조심스레 다가가 문을 두드렸다. 덜그럭거리는 소리는 났지만, 소리가 반대편에 닿기는 할까 하고 생각하고 있었다.
“\\ldots누구죠?”
목소리를 듣자 안나는 거의 바닥에 주저앉으려 했다.
“저\\ldots\\,저예요! 안나예요. 그 왜, 갇히게 하려 한 건 아니었어요.”
“최소한 노크하는 법은 배웠네요.”
알렉이 말했다. 안나는 코웃음을 치는 소리를 겨우 들을 수 있었다. 자신에게 들리게 일부러 크게 낸 것은 아닌가 하는 생각까지도 들었다.
“그러니까, 어\\ldots\\,좀 어떠세요?”
입 밖으로 말이 나오자마자 안나는 얼굴을 찡그렸다.
“보다시피 연금 중입니다.”
알렉은 철문을 두드리고는 크게 웃음을 터뜨렸다. 무서울 정도로 억지가 담긴 소리였다. 알렉은 연기를 잘하는 법이 전혀 없었다.
“그러니 확실히 좀 낫죠. 시간 있을 때 자물쇠 따는 법을 가르쳐드렸어야 했는데요.”
“이건 그렇게 딸 수 없을 거 같은데요.”
안나가 말했다. 투박한 철문을 들여다보고 있었다.
“그냥 농담이었습니다. 정말로 생각하고 있는 건 아니겠죠.”
안나는 시선을 떼었다. 헛기침하려는 것을 참고 있었다.
“당연하죠.”
알렉은 한동안 말없이 있었다. 안나는 잠이 든 것인지, 자신과 대화하려는 것을 포기한 것인지 궁금해했다. 지금은 좋은 때가 아닌 듯했다. 안나는 갇혀 있으라는 사울의 명령에 화를 냈다. 자신과 마음이 같은 알렉이 방에 갇혀 미쳐버리라는 것을 쉽게 떠올릴 수 있었다. 알렉에게 공간이 필요했을까? 혹은 우정이 필요했을까? 쉬운 것은 하나도 없었다.
“저기요.”
알렉이 갑자기 말했다.
“한스는 확인해 봤습니까?”
“\\ldots아뇨.”
안나가 말했다.
안나는 만날 수 있다는 생각조차도 하지 않았다. 신경을 쓰지 않아서가 아니다. 외려 너무나도 신경을 쓰고 있었다. 마법사를 탓할 수도 있었다. 하지만 안나는 자신이 조심하기만 했으면 한스가 이토록 심하게 다치지 않았으리라는 것을 알고 있었다. 한스가 여전히 죽음의 고통을 겪고 있다면 무엇을 할 수 있을까? 혹은 마침내 의식을 되찾았다면, 무슨 말을 할 수 있을까?
“알겠네요. 저한텐 쉬운 말이죠. 전 여기 갇혀있어서 아무리 보고 싶어도 보러 갈 수가 없죠. 정말로 대면할 필요는 없는 거죠. 하지만 공주님은\\ldots”
“갈 거예요.”
안나가 말했다.
“바로 다음에 갈게요.”
“\\ldots그거 좋네요.”
“자! 그러면, 안에서 정확히 어떻게 계세요?”
안나는 문을 두드리며 말했다.
“왕자님한텐 좀 과한 거 같은데요. 그렇게 위험하진 않잖아요. 어떡하실 거예요? 그 돌머리로 뚫고 나올 건가요?”
“와, 정말 고마운 말이네요.”
“좀 기분이 나아졌나요?”
“조금 전까진 그냥 우울했는데, 이젠 죽어버리고 싶네요.”
안나는 사레가 들렸다. 하지만 알렉은 웃음을 터뜨렸고, 안나는 반대편에서 빠르게 세 번을 두드리는 소리를 들었다. 정말로 문에 머리를 들이박지 않고 있기를 진심으로 바라고 있었지만, 알렉의 성격에 어떤 일도 다 가능했다. 언제든 머리가 철문을 뚫고 나와도 놀라지 않을 것이다. 확실히 인상 깊다고는 생각하겠지만, 놀라지는 않을 것이다.
“여왕님이 제가 마법사와 한패라고 생각하는 게 거의 확실합니다.”
알렉이 말했다.
“잠깐, 뭐라고요?”
안나는 눈살을 찌푸렸다. 잘못 들은 것이 틀림없다.
“찬찬히 생각해보면 무리는 아니죠. 제가 데려갔으니까요.”
알렉이 말했다. 어깨를 으쓱이는 모습이 눈에 선했다.
“제 악수입니다.”
“그래서 여기 갇혀 있는 거고요?”
“일을 망쳤습니다. 그 마법사가 누구든 지금쯤 우릴 비웃고 있을 거라고요.”
알렉은 한숨을 쉬었다.
“사울이 일부러 마법사를 돕고 있든 말든, 이 마법사가 분명히 사울한테 뭔가를 했을 겁니다. 그리고 여왕님은 저보다 사울을 더 믿고 있고요.”
아마 자신보다도 더. 안나의 생각이다.
“한스한테 가 보시죠. 전 걱정 안 하셔도 됩니다.”
“알았어요. 미쳐버리지나 마세요.”
말을 마치고 안나는 문을 톡톡 두드렸다. 반대편에서 알렉도 똑같이 하고 있었다. 안나는 다시 복도로 길을 떠났다. 알렉이 아홉 째고 한스가 열셋 째니 이들의 방은 상대적으로 가까이 있었다. 안나는 바로 도착했다. 용기를 모아 문을 두드렸다. 답 없이 삼십 초가 흘렀다. 안나는 다시 문을 두드리고 또 삼십 초를 기다렸다. 안나는 세 번째로 문을 두드렸다.
“안나예요. 이\\ldots\\,일어났어요?”
안나는 문에 귀를 대었다. 그러자마자 안에서 큰 소리가 들려왔다. 고통에 찬 신음도 들렸다. 예절을 던져버리고, 안나는 방 안으로 들이닥쳤다. 한스가 먼 반대편에서 바닥에 널브러져 있었다. 담요는 주변에 흐트러져 있었다. 안나는 침대에서 떨어진 것을 짐작할 수 있었다. 평소의 깨끗한 모습과는 거리가 멀었다. 이마 위에 뜬 머리카락에, 기미가 낀 눈가에, 안색은 창백했다. 안나는 불편하게 토비아스의 모습이 떠올랐다.
한스는 팔로 몸을 일으키려다 다시 바닥에 쓰러졌다. 안나는 공포에 질렸다.
한스가 걸을 수 없다는 것이 생각났다.
“왕자님!”
안나는 서둘러 달려나가 어깨로 한스를 반쯤 업었다. 성공적으로 다시 침대에 누일 수 있었다.
“괘\\ldots\\,괜찮으세요? 필요한 거라도\\ldots\\,제가 할 수 있는 게—”
“괜찮아요!”
한스가 말했다. 안나의 손길에 데기라도 한 듯 바로 떨어졌다. 안나는 침을 삼키고 물러섰다. 한스는 부드러운 목소리로 다시 말했다.
“전 괜찮아요.”
“알았어요.”
안나가 중얼거렸다.
“다\\ldots\\,다행이네요.”
한스는 머리를 뒤로 쓸어넘겼다. 그래도 머리카락은 바로 다시 떨어졌다.
“왜 오신 겁니까?”
“사과드리려고요. 정말, 정말 죄송해요—”
“제가 선택한 거라고 말씀드렸잖습니까. 그러실 거 없습니다.”
한스가 말했다. 딱딱하고 씁쓸해하는 미소를 짓고 있었다. 그러고는 자신의 다리를 두드리며 말했다.
“안 그래도 저 자신이 불쌍하니까 절 그렇게 보지 마세요.”
“그\\ldots\\,그럼 다리를 다시 쓸 수 있게 될 일은\\ldots?”
“없습니다. 너무 큰 압력이었습니다. 그것도 너무 오랫동안이요. 그래도 최소한 계속 달고는 있게 됐습니다. 알렉 형님이 그대로 해 버렸으면 지금보다도 더 괴물 같았을 겁니다.”
“알렉 왕자님은 그냥 왕자님이 걱정된 거뿐이었어요.”
한스는 이를 악물었다. 얼굴 양옆에서 움찔하는 것이 보였다.
“거기서 전 형님을 공격했다고요. 왜 절 걱정하죠?”
“형제니까요.”
“형제라.”
한스는 더러운 말이라도 입에 담는 양 내뱉었다. 눈은 지금껏 잘 숨겨온 오랜 증오로 이글거리고 있었다. 그러나 바로 다음 순간에 눈빛이 부드러워졌다.
“이런 비참한 가정에서 태어나지 않았으면 형님과 전\\ldots\\,가까웠을지도 모릅니다.”
“너무 늦지는 않았어요.”
한스는 코웃음을 치고 팔을 크게 벌린 채 말했다.
“저를 좀 보세요, 공주님. 뭘 하기에도 너무 늦었다고요. 이젠 여기서 쓸모없는 짐짝처럼 썩는 것밖에 없다고요.”
“그렇다고 세상이 끝난 게 아니라고요.”
안나가 말했다. 하지만 자신의 약한 말을 바로 후회했다. 자신이 들어도 생색내는 듯했다. 실수를 만회하려는 간절한 마음에 안나는 말을 늘어놓기 시작했다.
“휠체어 타고 돌아다닐 수 있잖아요. 아니면 목발 짚고요. 일단 익숙해지면—”
“왜 절 살려주신 거죠?”
한스는 벽을 똑바로 바라보며 물었다. 안나는 대답할 수 없었다.
“뭐, 이젠 제가 한 짓을 알고 있겠네요. 알바르 형님께 여왕님을 죽이라고 말했고, 토비아스 형님께는 공주님을 탑으로 유인하게 했죠.”
한스가 말했다. 다시 코웃음을 치고 있었다.
“더 정확하게는, 제가 그런 거로 알고 있었지만, 지금까지 놀아난 거죠. 전 그냥 그 괴물의 대리인이었습니다. 그러면서도 속아 넘어가서 어머니의 복수를 한다고 생각하고 있었고요.”
“왕자님\\ldots”
“그리고 저를 좀 보세요!”
한스는 자신의 다리를 쥐며 말했다. 아파질 정도로 세게 쥐고 있었지만, 물론 아무것도 느끼지 못하고 있었다. 한스는 이에 더욱 화가 났다.
“전 쓸모없다고요. 차라리 죽은 게 나을 겁니다. 죽은 것보다도 더 나쁘다고요! 썩은 시체는 벌레 밥이라도 되겠지만, 저는 여기 쓸모없이 있으면서 죽기를 기다리고 있다고요. 망할 채소처럼 움직이지도 못하고, 그리고 제가 해냈다고 생각한 건 다 거짓말이었다고요!”
안나는 말없이 씩씩거리고 있는 한스를 바라보며 서 있었다. 한스는 전혀 진정이 되지 않았다. 안나는 한스를 달래 줄 말 한마디도 떠오르지 않았다. 안나는 한스를 동정하고 있었다. 이것이 한스가 가장 원하지 않는 것임을 알고 있었지만 말이다. 한스는 훤칠하고 당당하고 포부가 가득했다. 불구가 된 채 비탄에 잠겨있고 자포자기에 지금의 모습을 보니, 안나는 불공평한 세상에 분노가 들끓었다. 한스가 아니라 바로 자신이 누워있어야 한다고 생각하고 있었다.
“\\ldots공주님 잘못은 아닙니다. 그리고 정말 감사드립니다.”
한스가 나지막이 말했다.
“제가 한 모든 일 중에 공주님을 구한 게 제 어머니께서 자랑스러워할 만한 일일 겁니다. 하지만 지금은 혼자 있고 싶습니다, 공주님.”
안나는 방을 나와 문을 닫았다. 더는 가볼 수 없는 바깥세상을 바라보고 있는 한스를 못 본 체하고 있었다.

\\chapter[27장. 철창과 불안][27장\\hspace*{.5em}철창과 불안]{27장 \\ 철창과 불안}

\\forceindent“정확히 무슨 일이 일어났고, 조종당하는 동안 어떤 느낌이었는지 말하라. 사소한 것도 넘어가지 마라. 제아무리 사소한 것도 유용할 수가 있다.”
엘사는 깊게 생각하고 있는 올리버를 바라보았다. 모든 움직임을 주의 깊게 눈여겨보고 있었다. 올리버가 죄수는 아니었으니 엘사는 올리버의 손을 풀어두고 있었지만, 거리를 둔 채 책상 너머에 일어선 채 있었다. 잠깐이라도 허튼짓을 하면 바로 반격할 셈이었다. 설사 그런다 해도 올리버는 위협이 되지 않았다. 올리버가 다시 공격하리라고 생각하지는 않았지만, 조심해서 나쁠 것은 없다. 최소한 거리가 있으면 반사적으로 이 왕자의 목숨을 앗아갈 일을 막을 수는 있을 것이다.
“꼭\\ldots”
올리버의 얼굴이 일그러졌다.
“폐하, 솔직히 말씀드리자면 자세히 설명하지 못할 것 같습니다. 다시 떠올릴 때마다 기억이 흐릿해집니다.”
“그래서 자네를 이렇게 바로 소환한 것이다.”
올리버는 고개를 끄덕였다.
“이상한 느낌이었습니다. 전 기다리고 있었습니다. 잘못된 것도 없었고, 생각을 조종당하고 있지도 않았습니다. 그리고는\\ldots\\,목소리가 들렸습니다. 누군가가 말하는 것을 들었습니다.”
“설명하라.”
“그\\ldots\\,듣기 좋은 목소리는 아니었습니다.”
올리버는 서둘러 말했다. 온몸을 벌벌 떨고 있었다.
“차라리 감언이설이었으면 좋겠습니다. 그래서 거짓이란 게 훤했으면 이 올가미에서 벗어났겠지요. 하지만\\ldots\\,제가 동요한 걸 인정하겠습니다. 정말 인간적인 목소리였습니다.”
안나의 마법사에 관한 말을 생각해보았을 때, 이 마법사는 인간적인 것과는 거리가 멀었다. 엘사는 얼굴을 찡그렸다. 거짓 꾸밈에는 엘사 자신보다 더 도가 텄는지도 모르겠다.
“그 인간은 어땠는가?”
“불완전했습니다. 모든 게 불완전했습니다. 목이 멘 듯 더듬더듬 말하는 목소리에, 왠지 저도 똑같이 고통을 느낄 수 있었고, 모든 말이 다 그럴듯했습니다. 이토록 도리에 맞는 말은 처음이었고, 왜 그런 생각을 여태껏 하지 못했을까 하는 생각도 들었습니다. 그러고는 감당할 수 없을 정도로 고통과 괴로움이 커지다, 겨\\ldots\\,결국은\\ldots”
“날 공격했지.”
엘사가 말했다.
“맞습니다. 그 사람이 공격하라고 말했기에 공격했습니다. 고뇌에 눈이 멀어 아무것도 하지 못하고 있었지만\\ldots”
올리버는 잠깐 말을 멈추었다. 숨을 내쉬면서 눈을 비비고 있었다.
“그저 시키는 대로 움직이고 싶었습니다. 지도가 필요했습니다. 그리고 그 사람이 길을 밝혀주었습니다. 제가 여왕님을 공격하는 것을 원했다고 설득을 당했습니다.”
“정확히 무슨 말을 했는가?”
“기억이 나지 않습니다. 말 때문이 아니었습니다. 말에 설득된 게 아니었습니다. 목소리 때문에도 아니었습니다. 그저 마지막에 전달된 관념 때문이었습니다. 그 사람이 뭘 하기도 전에 이미 설득되어 있었습니다.”
엘사는 얼굴을 찡그렸다.
“자네의 말대로면\\ldots”
올리버는 한쪽 무릎을 꿇어앉아 고개를 숙였다.
“항상 설득되어 있어서 설득당할 필요도 없었습니다. 그 사람이 말한 건 항상 마음속 깊이 두고 있던 생각일 뿐이었습니다.”
“그래서 도리에 맞는다고 생각한 것이로군.”
엘사는 생각에 잠긴 채 말했다.
“그러면, 이 세뇌는\\ldots”
“세뇌와는 전혀 다른 겁니다.”
올리버가 끼어들었다.
“이 최면술은 무의식 속의 욕망을 목표로 삼아 마음속의 거리낌을 없애버립니다. 조작할 수 있는 욕망이 처음부터 없었다면 저의 그런 행동도 없었을 것입니다. 용서를 빕니다, 폐하.”
“\\ldots그렇다면 날 없애기를 항상 바라왔다는 것이로군. 아니라면 최소한 사라지기를.”
엘사가 말했다. 올리버의 입에서 나오려 하는 소리 죽인 말대꾸를 막고 있었다. 엘사는 의자에 앉아 손을 저었다.
“일어나라, 올리버.”
“폐\\ldots\\,폐하?”
“내게 어떠한 원한도 없다면 그야말로 놀라운 일이겠지. 의심스럽기도 하겠고. 나는 자네의 혈통이 아니지만, 자네 집안의 것이 되어야 할 왕위가 내 것이 되었지. 그토록 참아온 건 정말 감탄할 일이다.”
올리버는 고개를 숙였다. 다시 무릎을 꿇고 있었다. 이번에는 완전히 몸을 낮추어 이마를 바닥에 완전히 닿게 하고 있었다.
“이기적으로 왕좌가 저희한테 돌아오기를 바라는 이 생각을 없애 버릴 수 있다면 꼭 없애 버리겠습니다. 여왕님을 섬기게 돼서 영광이었습니다. 부디 용서해 주십시오, 폐하.”
“자네도 인간일 뿐이지.”
엘사가 말했다. 살짝 쓴웃음을 짓고 있었다. 하지만 올리버가 왜 그러냐는 듯 바라보자 아무런 대답도 하지 않았다.
“그래도 고맙다, 올리버. 이제 가도 된다.”
올리버는 이번에는 바로 물러났다. 바닥에서 일어서며, 이 열째 왕자는 뒷걸음질로 밖으로 나가 문을 닫았다. 엘사는 홀로 남겨졌다.
몹시 외로웠다. 항상 알고 있던 현실이었지만, 그러리라고 여긴 것일 뿐이었다. 이제는 모든 왕자가 원한을 품고 있다는 차갑고 냉정한 사실이 드러났다. 알바르는 이를 분명히 했고, 마법 때문이 아니었어도 엘사를 공격하는 일은 일어났을 것이다. 하지만 올리버마저도, 항상 도움을 주고, 권력욕이 없는 정말 몇 안 되는 이 왕자마저도 엘사의 통치에 분개하고 있었다. 믿을 사람이 아무도 없었다. 잠깐이라도 경계를 늦출 수가 없다. 자신의 집에서도.
그래도 안나가 있다.
믿을 수 있는 사람이 하나 있다면, 그 사람은 바로 안나였다.
하지만 정말로 안나를 믿어도 될까?
한때 안나는 아렌델을 정복한 것으로 엘사를 싫어했다. 아렌델은 여전히 엘사의 지배하에 있고, 강제로 엘사를 섬기게 되었고, 설상가상으로 가뭄에 시달리고 있었다. 이 고난을 덜어주는 것은 굶주리는 개에게 남은 찌꺼기를 던져주듯 겨우겨우 내어주는 배급품뿐이었다. 안나가 어떻게 생각할까? 사랑을 고백하기는 했지만, 지난날의 경멸이 완전히 사라져 버릴 수가 있을까? 그저 더 잘 숨기게 된 것은 아닐까?
“마음고생이 심하신 것 같습니다.”
낮은 목소리가 생각에 잠긴 머릿속을 비집고 들어와 울려 펴졌다. 엘사는 앉은 자리에서 움찔했다. 자신의 명령 없이 삐죽삐죽한 얼음벽이 책상 주변에 반원 모양으로 솟아올랐다. 앞으로 튀어나오다 눈앞에서 아슬아슬하게 멈춘 고드름 뒤에서 구스타프는 눈을 한 번 끔뻑이고는 푹 한숨을 쉬었다. 엘사는 깊게 숨을 몇 번 들이 내쉬며 놀란 마음을 진정시키고 있었다. 고드름은 천천히 물러났고, 얼음벽은 얼음 조각 더미가 되어 사라졌다.
“어찌 인기척도 없이 들어오는가?”
엘사가 물었다.
“매우 정신이 팔려있으니 당장 세상의 종말이 와도 알아채지 못하셨을 겁니다. 인간이라는 껍데기 따위야 말할 것도 없고요.”
구스타프는 소리 없이 웃으며 고개를 저었다. 엘사에게 보이려는 것보다는 자기 자신에게 웃는 듯했다. 커다란 덩치로 소파를 거의 가리다시피 하며 자리에 앉은 다음 구스타프가 물었다.
“무슨 일이십니까?”
“내가 말할 것으로 생각하느냐?”
“그건 아닙니다만, 조언을 바라신다면 해 드리죠.”
“자네에게 조언을 들을 것 같은가?”
구스타프는 어깨를 으쓱였다.
“도움을 구하기엔 너무 멀리 가셨죠. 아마도, 그래서 과오를 범할 수 있다는 걸 잊어버릴 정도로요. 인간답게 되는 게 수치스러운 건 아닙니다.”
아니다, 구스타프가 틀렸다. 한때는 누군가의 지도가 필요했을지도 몰라도, 이제는 필요 없다. 구스타프에게서도, 그 누군가에게서도. 답하려 하자마자 구스타프는 선수를 치려는 듯 눈썹을 추켜세웠고, 엘사는 대꾸하려는 것을 참았다. 마음이 가라앉기를 바라고 있었다. 화를 숨기고 있었다. 그래야 자신의 패가 드러나지 않을 테니 말이다. 둘이 말을 나눌 때마다 엘사는 늘 구스타프가 알고 있어도 말을 않고 있다는 의심이 들었다. 그리고 정보를 대가 없이 준다면\\ldots
엘사는 대결을 수락할 것이다.
“도움을 구하는 이야기 외의 것이 나오고 있다.”
엘사가 말했다. 구스타프를 주의 깊게 살펴보며 속셈을 드러내고 있을지도 모르는 모든 움직임을 잡아내려 하고 있었다.
“인간답게 된다는 말이\\ldots”
“항상 그러듯 예민하십니다. 하지만 항상 정확히 간파하시는 건 아니고요.”
엘사가 눈살을 찌푸리자 구스타프는 미소를 지을 뿐이었다.
“뭐, 계속 말씀해 보시죠.”
“인간답게 된다는 것이 무엇이라고 알고 있는가?”
엘사가 물었다.
“저와 여왕님 둘 다 인간성을 타고난 게 아니라고 생각합니다.”
예상하고 있던 모든 대답 중에 이런 대답은 전혀 없었다.
“뭐라?”
“자아란 건 어려운 개념이죠. 고독은 멸시라는 새끼를 치고요. 사람은 가끔은 도움을 받아야 할 때가 있습니다.”
구스타프가 말했다. 아직도 엷게 조소를 짓고 있었다. 하지만 엘사는 씁쓸한 빛이 독이 퍼지듯 주름진 얼굴을 물들이는 것을 알아챘다.
“인간을 인간답게 하는 것들을 익혀야 합니다. 다만\\ldots\\,전 그럴 기회가 없어졌죠.”
멍하니 왼손 약지를 문지르면서 구스타프가 물었다.
“여왕님도 그렇게 되셨는지요?”
“\\ldots그런 일 없다. 내 수중에 있다.”
구스타프는 낮게 흠 하는 소리를 냈다.
“하지만 철창은 존재를 알아차리지 못할 때만 철창인 법이죠. 자신을 가두는 철창이 있다는 걸 알아차리면 정신은 벌써 자유롭게 됩니다. 발뺌, 부정, 착각\\ldots”
구스타프가 말했다. 구스타프가 자신에 관해 대체 무엇을 알고 있는지 생각하는 동안, 구스타프는 엘사의 눈을 똑바로 바라보고 있었다.
“이 정도는 아니실 줄로 생각하고 있었습니다.”
“\\ldots왜지?”
“저 자신이 생각 나서 그랬나 보죠.”
구스타프는 자리에서 일어섰다. 애를 쓰며 소파에서 몸을 일으키는 듯 보였다. 커다란 몸집이 거의 꼴사나울 정도로 보였다. 하지만 엘사는 항상 물 흐르듯 매끄러운 움직임을 볼 수 있었다. 구스타프는 이를 잘 숨기기는 했지만, 구스타프도 똑같은 교육을 받았다. 더 잘 받았을지도 모른다. 다른 모든 이는 구스타프가 한물갔다고 생각했고, 마르쿠스의 신임을 잃은 후로 쇠퇴하였다고 생각했다. 엘사는 진실을 알고 있었다. 애초에 일부러 숨긴 것이 아닐 수도 있다. 엘사는 구스타프가 매우 지쳐 단지 더는 숨기지 않는 것이라는 생각이 들기 시작했다.
“어떻게?”
엘사가 물었다.
묻기는 했지만, 자신도 볼 수 있었다. 둘의 비슷한 점을 말이다.
구스타프는 방을 가로질러 괘종시계 앞으로 갔다. 열두 시를 가리킬 참이었다. 꼭대기에 다다를 때까지 몇 초 남짓 남아있었다. 규칙적으로 초를 세며 올라가고 있었다. 구스타프는 시곗바늘을 바라보며 얼굴을 일그러뜨리고 있었다. 주름이 깊게 패고 있었다. 일 초가 남자 구스타프는 손을 뻗어 엄지와 검지로 초침을 잡았다. 시계는 덜덜거리며 멈추었다.
“우리 둘 다 시간이 없습니다. 이제 무엇을 잃었는지를 아시겠습니까?”
구스타프가 물었다.
초침을 놓아도 시계는 가지 않았다.
엘사는 시선을 돌렸다. 오래전부터 엘사는 이런 구스타프의 대화에 자제심을 잃고 있었다. 알지는 못했지만 알아들을 수는 있었다, 약간은 말이다. 이해한 듯 아닌 듯하면서 엘사는 상실의 고통을 느낄 수는 있었지만, 자신이 무엇을 잃었는지는 정확히 알 수 없었다.
“알지 못하겠다.”
엘사는 다시 구스타프를 바라보려 눈을 돌렸지만, 목소리는 마음과 달랐다. 속삭이는 것보다 더 크게 소리를 낼 수가 없었다.
“자네를 바지로 보낼 수도 있었지. 그러면 다시 가족을 만날 수 있었겠지. 이런 모든 일에서 멀어지면 더 행복하지 않겠는가?”
“제 가족은 없어졌습니다.”
구스타프는 킬킬거리며 말했다.
“\\ldots없어졌다고?”
“목적을 잃었다 다시 목적을 찾았죠. 그 일이 실패하고 나서는\\ldots”
구스타프가 말했다. 웃음이 잦아들었다.
“다시 잃어버렸습니다. 더는 미래가 없다고요. 여왕님, 제 조언을 따르시겠다면 조언을 하나 해—”
“안 그럴 것이다.”
엘사는 서둘러 말했다.
구스타프는 고개를 끄덕이고 문으로 가 가도 좋다는 말을 기다리지 않고 밖으로 나갔다.
엘사는 등받이에 몸을 기대어 눈을 감았다.
\\textbreak
한스를 보러 간 뒤에 안나는 어디를 가야 할지 갈피를 못 잡고 있었다.
안나는 오던 길을 되돌아가기 시작했다. 목적지는 확실하지 않았지만, 그냥 가만히 있기는 싫었다. 좀 걸어 다니면 복잡한 마음이 정리되리라. 그냥 혼란스러운 정도가 아니었다. 매우 심란했다. 한 생각이 끝나기도 전에 다른 생각으로 마구 바뀌었다. 엘사와는 소원해졌고, 알렉은 갇혀있고, 한스는 세상을 등지고 있었다. 무심결에 다른 한 사람이 떠올랐다. 속마음을 털어놓을 수 있는 다른 한 사람이 말이다.
에드문드가 위험할 수 있다고 알렉이 경고했지마는 한편으로는 그래도 이를 믿고 싶지 않았다. 에드문드였으니 말이다. 두 번째로 만난 왕자지만 처음으로 친구가 된 왕자 말이다. 항상 용기를 주고, 자신을 엘사에게 이끌어주고, 자신과 정말 똑같이 미소를 짓고 웃어 보이는 에드문드 말이다. 이런 에드문드가 위험할 리가 없다. 안나에게는.
하지만 결정을 내리기도 전에 열두 번째 방을 지나쳤다.
이것이 최선일지도 모르겠다.
안나는 계속 걸어갔지만, 열한 번째 방에서 소리가 들려오자 걸음을 멈추었다. 그냥 가려 했지만, 물이 떨어지는 소리가 조용한 복도에서 그냥 지나치기에는 매우 크게 들렸다. 열한 번째니 이 방은 리드의 방이다. 소리가 다시 들려오자 자신의 판단을 깨고 들어가 보기로 했다. 안나는 문을 열고 안을 들여다보았다.
안에는 에드문드가 있었다.
안나는 방에 있는, 어울리지 않는 작은 탁자가 원래 있던 것이 아니라고 생각했다. 에드문드가 직접 가져다 놓은 것이리라. 에드문드는 적포도주를 손에 든 채 탁자의 한쪽 끝 바닥에 앉아있었다. 안나는 포도주 대부분이 양탄자에 쏟아진 것을 볼 수 있었다. 탁자 반대편에는 또 다른 손대지 않은 포도주가 있었다. 여러 종류의 잔도 같이 놓여있었다.
“아, 공주님.”
에드문드가 말했다. 이상하게도 한 손으로 잔을 잡고 다른 손으로 잔을 든 손을 받친 채 포도주를 바닥에 붓고 있었다. 마지막 한 방울이 떨어질 때까지 천천히 가로로 잔을 움직였다.
“뭐 하시는 거예요?”
안나가 물었다. 그러고는 에드문드가 도서실에서 토비아스를 위해 향을 태우던 것이 떠올랐다.
“또 리드 왕자님께 작게 장례식 치르는 건가요?”
“맞아요. 헌주란 게 이상한 미신이긴 하지만, 리드 형님이 받아주셨으면 해서요.”
에드문드는 자리에서 일어선 다음 손수레를 가리키며 또 다른 포도주를 꺼내어 살펴보고 있었다.
“피노 누아르예요. 형님께서 항상 좋아하시던 거니\\ldots”
“기억나요.”
안나가 말했다.
안나는 잘 기억하고 있었다. 리드가 억지로 본인의 행동에 동참하게 했으니 말이다.
“변명하려는 건 아니지만, 형님이 취하신 데다 기분도 많이 안 좋으신 데다\\ldots\\,그냥 제정신이었으면 공주님을 공격하지 않았을 거란 말이에요.”
에드문드는 더듬거리며 말했다. 그러고는 부산스럽게 포도주 병을 열었다.
“그걸 어떻게 알죠?”
안나가 물었다. 에드문드는 그대로 굳었다.
“\\ldots무슨 말이에요?”
“리드 왕자님이 절 공격했다고 왕자님한텐 말한 적 없는데요. 그 뒤로 한 번도 못 봤다고요. 알렉 왕자님하고 한스 왕자님만 아는 일이고, 두 분이 왕자님한테 말해주지도 않았을 테고요. 어떻게 알고 있는 거예요?”
대답 대신에 에드문드는 포도주의 코르크 마개를 뽑았다. 잔을 들어 삼 분의 일을 채우고는 따르는 것을 멈추었다.
“말이 떠돌기 마련이죠.”
에드문드가 말했다. 잔을 코앞에 대고 안에 담긴 포도주를 흔들어 향을 음미하고 있었다. 에드문드는 만족스러운 빛을 띤 채 포도주를 쏟았다.
“알렉 왕자님이 의심하고 계세요.”
에드문드는 포도주를 쏟는 중에 그대로 멈추었다. 몸을 굽힌 채 잔을 다시 탁자에 올려놓고는 일어서서 안나에게 미소를 지어 보였다. 평소와는 달랐다. 무언가가 빠져 있었다. 솔직히 말하자면 미소는 진심이 아니었다. 불안정하고 굳어있었다, 얼굴 근육을 한동안 놀리지 않은 것처럼.
“놀랄만한 건 아니네요. 제가 의심스러워 보이기는 하니까요.”
“진짜 그렇긴 하죠.”
“절 의심하시나요?”
“아뇨.”
안나는 바로 대답했다. 에드문드는 얼굴을 찡그렸다. 이토록 얼굴을 일그러뜨리고 있는 모습을 보는 것은 이번이 처음일 것이다. 전에 본 적 없는 사나운 빛이 서려 있었다. 이 순간만큼은 나잇값을 하는 듯 보였다. 안나는 에드문드가 자신보다 나이가 많다는 사실이 떠올랐다.
“절 의심해야 맞는 거예요. 왜 의심을 안 하시죠?”
“믿으니까요.”
안나가 말했다. 에드문드의 얼굴은 더욱 일그러졌다.
“그러면 왜 믿으시는 거죠?”
에드문드는 다시 물었다. 가슴 위에 팔짱을 낀 채 한 손으로 관자놀이를 문지르고 있었다.
“공주님 생각이 틀린다면요? 이게 다 제가 꾸민 일이라면요?”
“제가 틀린다면 여태 틀리게 생각하고 있던 거죠. 별거 없어요. 살면서 단 한 번도 안 틀릴 순 없는 법이에요. 이런 걸 걱정하는 건 의미 없는 거라고요.”
안나가 말했다. 에드문드는 안나가 도저히 믿을 수 없는 말이라도 한 양 매우 놀란 눈을 했다. 안나에게는 그저 상식일 뿐이었다.
“모든 사람을 의심하고 사느니, 차라리 한두 번 믿다가 틀리고 말 거예요.”
에드문드는 킬킬거리면서 벽에 기댄 채 아래로 미끄러져 바닥에 앉았다.
“공주님은 정말 다르시네요. 그런 긍정적인 마음이 제 단점을 덮는 장점이라고 하고 싶지만, 생각한 대로 공주님이 정말 저보다 낫네요.”
“그렇지 않아요. 어쨌든 왕자님이 가르쳐주신 거니까요.”
에드문드는 고개를 홱 들어 휘둥그레진 눈으로 바라보았다.
“그러니까, 그\\ldots\\,저한테 배운 거라고요?”
안나는 아무 말도 하지 않았다. 잠시 뒤 에드문드의 눈빛이 어두워졌다. 그러고는 작게 콧방귀를 뀌며 시선을 피했다.
“반대로 전 공주님께 배우고 있다고요. 제가 그 정도로 용감했으면 좋겠네요, 공주님.”
“\\ldots뭐 하고 싶은 말이라도 있으신 건가요?”
“아뇨.”
에드문드는 서둘러 말했다.
“모든 걸 말해드릴 순 없어요. 그냥 잊지 말고 조심히 계세요, 공주님. 공주님 자신도 신경을 좀 쓰시고요. 그 믿는다는 건\\ldots”
“안 바뀔 거예요.”
에드문드는 고개를 끄덕였다.
“저도 별 기대는 안 했어요.”
장례를 치르고 있는 에드문드를 두고 안나는 방을 나왔다.
\\textbreak
벌써 한 주가 지났다.
엘사가 돌아오고 한 주가 지나도 이들 사이의 긴장감은 누그러질 낌새조차도 보이지 않았다. 되레 문제가 풀리지 않은 채 시간이 지나면서 점점 심해지는 듯 보이기도 했다. 서로 대화를 나눈 횟수는 손으로 꼽을 수 있을 정도였다. 정말 짜증이 나는 상황이었다.
아침은 불편했다. 엘사는 어처구니없이 이른 시간에 일어났고, 안나는 완전히 깨어있고 잘 쉬지도 못했으면서도 자는 척을 하려 했다. 긴장 때문에 네 시간이 넘게는 잘 수가 없었다. 그저 눈을 감아버릴 수도 있을 것이다, 불가피하고 상투적인 상황을 피할 수만 있다면 말이다. 하지만 안나는 단 한 번도 그러지 않았다. 안나의 이 서투른 행동을 엘사는 쉽게 간파했겠지만, 안나도 이 부자연스러운 아침 인사가 둘이 나누는 대화의 거의 전부임을 알았다. 이를 그리워할 일은 없으리라.
“좋은 아침.”
엘사는 딱딱한 말투로 말했다.
“좋은 아침이에요.”
안나가 말했다. 한숨이 나오는 것을 참고 있었다.
“잘 잤니?”
“네.”
눈가에 기미가 끼기 시작했어도 안나는 이렇게 말하곤 했다. 그리고 답을 알고 있어도 물어봐야 한다는 느낌에 안나는 물었다.
“여왕님은요?”
“충분히 잤어.”
엘사는 이렇게 대답하곤 했다. 잘 자지 못했다는 뜻이다. 사실 잘 필요가 없으니 충분히 자기는 한 것이다.
“집무실에 가 있을게.”
“늘 그러시죠.”
이 말을 하려 용기를 끌어모을 때쯤이면 엘사는 이미 방을 나온 후니, 말을 해도 듣지 못하고 뒤돌아볼 수도 없었다.
같이 식사할 때면 엘사는 다시 예전처럼 음식을 입에 대지 않았다. 다만 그때와는 달리 안나를 바라보는 일에 흥미가 떨어진 듯했다. 엘사는 깊이 생각에 잠긴 채 앉아있었다. 가끔은 포도주 잔을 흔들기도 하고, 어떨 때는 이런 겉치레도 보이지 않고 있었다.
어느 날 안나가 말했다.
“좀 드세요.”
“안 먹어도 된다는 거 알잖아.”
엘사가 대답했다. 이날에는 무릎 위에 손을 가지런히 포갠 채 앉아있었다. 턱을 들고 등을 꼿꼿이 하고 있었다. 옷만이 격식을 차리지 않는 모습을 보였다. 더 차갑고 딱딱한 모습은 가볍고 얇은 재질로 만들어진 우아한 잠옷에 밀려났지만, 태도는 알현실에서와 똑같았다.
“어떻게 그렇게 된 거예요?”
안나는 무심결에 물었다. 엘사는 고개를 갸우뚱거렸고, 안나는 계속 물었다. 엘사의 무표정에서 몸이 떨려오는 것을 참고 있었다.
“어떻게 아무것도 안 먹을 수 있게 된 거예요?”
엘사는 얼굴을 찡그리고 고개를 돌렸다.
“어떻게요?”
안나는 다시 물었다.
“성물의 마법으로 유지되는 거야.”
엘사가 말했다. 마침내 안나를 향해 고개를 돌렸다. 화를 억누르고 있었지만, 안나는 작은 불꽃을 느낄 수 있었다. 화끈거렸다. 불에 덴 느낌과는 달랐고, 차가운 것에 살이 에이는 듯했다.
“그게 무슨 말이에요?”
안나는 조용히 물었다. 계속 묻고 나서야 엘사는 숨을 쉬었다. 먹을 것과 마실 것 모두 엘사에게는 필요가 없었다. 심장도 더는 뛰지 않았다. 불가결한, 인간다운 부분이 파내어져 있었다.
엘사가 대답하기 오래전에도 안나는 알고 있었고, 엘사는 이미 알고 있으리라는 것을 알았기에 전혀 신경을 쓰지 않았다.
“성물로 유지되고 있는 것만이 아니에요. 성물이 바로 여왕님을 살아있게 해 주는 거라고요.”
안나가 나지막이 말했다.
어떤 의도나 목적이 있었어도 엘사는 이미 자살해버렸으리라.
안나는 식욕이 뚝 떨어졌다. 엘사는 먼저 일어나겠다고 정중하게 말했지만, 본인답지 않게 뛰어나가는 통에 안나는 차마 따라갈 엄두가 나지 않았다.
몇 시간이 지났다. 해가 지고, 돌아와 있는 엘사 옆에서 눈을 활짝 뜬 채 누운 지 몇 시간이 지났다. 안나는 잠이 든 척을 하려 했다. 눈을 감고 규칙적으로 숨을 들이 내쉬고 있었다. 영원과도 같은 시간이 지나고 엘사는 작게 한숨을 내쉬었다. 안나는 뒤로 돌아보았다. 엘사는 눈 한번 깜빡이지 않고 천장을 쳐다보고 있었다. 안나는 딱 한 번 시도해보기로 했다. 무엇 때문에 괴로워하고 있든 위로해 주려 했다. 안나는 손을 뻗었다. 손을 잡아주고, 어깨에 손을 얹으려 했다. 무슨 생각을 하고 있는지도 몰랐지만, 아무래도 상관없었다. 엘사는 안나의 손길을 피해 등을 돌렸다.
이 뒤로는 시도해볼 생각도 할 수 없었다.
마법사가 다시는 꿈에 나타나지 않는 것이 약간은 위안이 되었다. 안나는 전의 일이 마법이었는지, 혹은 단순히 자신의 두려움 때문이었는지를 궁금해했다. 안나는 생각을 절대 말로 꺼내지 않았지만, 엘사와 마법사의 비슷한 점을 점점 더 자주 볼 수 있었다. 바로 이들의 걸음걸이와 태도였다. 이들의 행동—모순덩어리와 같은, 자신감과 자기혐오가 섞인 역설적인 모습이었다. 엘사를 볼 때면 안나는 마법사가 보였다. 마법사를 볼 때 엘사가 보이는 것처럼 말이다.
설상가상으로 알렉은 아직도 갇혀있고, 한스는 방문을 거절하고 있고, 에드문드는 계속 안나를 피하고 있었다. 더는 갈 데가 없었다, 다만\\ldots
“와, 정말 힘드시겠네요.”
크리스토프가 말했다.
“뭘 해야 할지 모르겠어요.”
안나가 말했다. 크리스토프가 자신이 가져온 당근으로 스벤을 먹이고 본인도 한 입 먹는 것을 반복하는 동안 자신은 건초 더미에 앉아있었다.
“여왕님이 돌아오시면 모든 일이 더 나아질 거로 생각했는데, 더 심해지는 거 같아요.”
“여왕님께서 마법처럼 문제를 해결해 주신다고 기대할 수는 없는 거죠.”
크리스토프가 말했다. 안나는 마구간 밖으로 시선을 모았다. 항상 그러듯 영원한 잿빛 하늘에 눈은 두껍게 쌓여 있었다. 크리스토프는 끙하는 소리를 내고 계속 말했다.
“무슨 말인지 아시잖아요.”
“대체 무슨 일인지도 모르겠다고요!”
안나는 건초를 한 움큼 쥐어 우리 너머로 던졌다. 스벤은 눈으로 건초를 좇고는 커다란 눈을 안나에게 돌렸다. 정말 우스운 모습이었다. 순록이 혼이라도 난 듯 풀이 죽어 있다니 말이다. 안나는 팔로 무릎을 끌어안을 채 중얼거렸다.
“그냥 여왕님이랑 다시 얘기할 수만 있으면 좋겠어요.”
“\\ldots조언이라도 좀 드릴까요?”
“이젠 무슨 사랑 전문가라도 되려고요?”
안나는 볼멘소리로 말했다.
크리스토프는 시선을 피했다. 헛기침하며 목덜미를 긁적이고 있었다.
“아뇨, 하지만 전문가 친구들은 있죠.”
“진짜로 그런 친구들이 있다고요?”
안나는 스벤에게 날카로운 시선을 돌렸다. 스벤이 격하게 고개를 끄덕이고 있는 것은 무시하고 있었다.
“그 말 못 믿겠어요.”
“그러시든지요.”
크리스토프는 어깨를 으쓱이며 말했다.
“여왕님께서 공주님을 피하시는 만큼 공주님도 여왕님을 피하시는 것 같아요. 여왕님께서 말을 나누게 하려면 공주님이 먼저 말을 해봐야지 않겠어요?”
“제가 안 해보는 줄 아세요?”
“더 크게 해 보시라는 거죠. 자리에 앉히고는 뚫어지라 바라보시라고요. 그리고 정말 미치겠으니까 힘들게 좀 하지 마시라고 하는 거예요.”
“그 말이 맞아요. 정말 미칠 거 같으니까요.”
“아뇨, 제가 더 미쳐버릴 것 같아요. 다들 저한테만 와서 힘든 얘기를 죽 늘어놓으시는데, 제 조언은 하나도 안 듣는다고요.”
크리스토프는 남은 당근을 스벤에게 던져주었다. 자신은 입에도 대지 않고 있었다.
“공주님하고 에드문드 왕자님 말예요. 진짜 당장에라도 미쳐버리겠어요.”
“에드문드 왕자님이 아직도 여기 오신다고요?”
크리스토프는 고개를 끄덕였다. 안나는 말이 되는 일이라고 생각했다. 바로 이곳에서 이 왕자를 만났다. 흙과, 아마도 더 불쾌한 것이 팔꿈치까지 덕지덕지 달라붙어 있었다. 바로 이곳에서 에드문드를 만났다. 그때의 안나는 엘사에게 좋은 감이 들었다고 했다. 엘사의 다정함, 입술보다 웃음을 더 잘 드러내는 눈, 이 딱딱한 얼음 아래에 있는 무언가가 그저 정복자나 여왕이 아니라고 말해주었기 때문이다. 안나는 기회를 줘 보기로 했다. 바로 이 자리에서 엘사에게 믿음이 생기게 한 기회가 싹텄다.
“맞아요. 제가 얘기해봐야겠어요.”
안나가 말했다.
어차피 어렵지도 않은 결정이었다.

\\chapter[28장. 파괴점][28장\\hspace*{.5em}파괴점]{28장 \\ 파괴점}

이러고 있을 시간이 없었다.
“그렇잖아도 성가신 일들이 많다.”
엘사가 말했다. 머리가 점점 지끈거려지고 있었다.
“내가 관심도 없는 일을 계속 알려주지 마라. 무엇을 원하는지는 이미 말한 것으로 알고 있다. 다음부터는 그리 하도록 하라.”
사울은 고개를 숙인 채 말했다.
“죄송합니다. 일이 되어 가는 형편을 알기를 원하시리라고 생각했습니다.”
“한스에 관해서?”
엘사는 얼굴을 찡그렸다.
“죽지 않고 몸이 성하게 하라는 게 그리도 어렵던가?”
“살아있게 하는 건 쉽습니다만, 약을 거절하는 통에 몸이 성하게 하는 게 쉽지 않습니다. 억지로 먹이려고 생각도 해 보았지만, 그런 권한을 받는 게 더 나으리라고 생각했습니다.”
이 완우한 것. 엘사에게 대항하려는 음모를 꾀할 때나 지금이나 한스는 똑같이 성가신 존재다. 다만 이제는 적이 아닌 골칫거리니 지금이 더 성가실지도 모르겠다. 최소한 전에는 자신만을 지키면 되었다. 한스를 돌볼 일도 없었다. 억지로 먹이는 것에 동의하고 그냥 내버려둘 수도 있었지만, 안나가 이를 알아내면 뭐라고 할지를 알기에 다시 생각할 수밖에 없었다. 무슨 이유인지는 모르겠지만, 안나는 이 열세 번째 왕자를 좋아하고 있었다. 한스의 어떤 점을 좋아하는지는 전혀 이해하지 못하겠지만, 이런 사실 하나만으로 한스에게 관용을 약간 베풀어줄 수는 있으리라.
“내가 가 보겠다.”
엘사가 말했다. 말을 마치자마자 머리 오른쪽을 꿰뚫는 듯한 고통이 찾아왔다. 엘사는 자신도 모르게 손으로 눈을 가리고 이를 악문 채 잇소리를 냈다.
“그러기엔 몸이 안 좋으십니다.”
사울이 말했다. 앞으로 가 옆에 서서 진정하게 해 주려는 듯 손을 뻗었다. 물론 정말로 손을 대기 전에 멈추었다. 그 누구도 손을 댈 수 없다. 그 누구도, 안나를 제외하고는. 사울은 물러났다.
“약 드시는 거 잊지 않고 계시는지요? 다 떨어졌다면 더 처방해드릴 수도—”
“아니, 더 강한 것이 필요하다.”
의지력을 쥐어짜 내어 엘사는 얼굴에서 손을 떼고 흐트러뜨린 머리카락을 뒤로 넘겼다. 어떤 고통이었든 이제는 약하게 욱신거리고 있었고, 고통스럽기는 하지만 참을 수 있는 정도가 되었다.
“지금 드시는 것도 보통 처방하는 것보다 몇 배는 강한 겁니다. 다른 사람이었으면 이미 죽었을 겁니다.”
“그런 건 상관없다. 무엇을 주든 이 몸이 내성이 생기면서 효과가 약해질 것이다.”
엘사가 말했다. 마법이 계속 주는 재생 효과 덕분에 죽음의 낭떠러지로 기울어져도 계속 살 수 있었다. 심장은 짓이겨진 채로 말이다. 좋은 점은 독에 면역이 생기는 것이다. 하지만 약에도 똑같이 면역이 생기는 흠이 있었다. 엘사는 손을 저어 대꾸하는 것을 막은 다음 말했다.
“가 보아라. 나는 한스에게 가 보겠다.”
이 말이 끝나고 사울은 밖으로 나갔고, 몇 분 동안 쉰 후에 엘사도 집무실을 나왔다. 엘사는 왕자들이 사는 곁채 가까이에서 지낸 적이 전혀 없었지만, 성의 다른 부분처럼 길을 잘 알고 있었다. 한스의 방에 도착했을 때 방문은 닫혀있었다. 사람을 미리 보내 자신이 올 것을 알려 준비할 수 있도록 하는 것이 옳은 절차겠지만, 엘사는 시간에 쫓기고 있었고, 한스 본인도 별 신경을 쓰지 않을 것이다, 지금 이런 상태에서는. 그래도 예절은 중요하다. 엘사는 문을 두드리고 기다렸다.
“가거라.”
한스가 말했다.
엘사는 손을 휘저었다. 압축된 찬 공기가 문을 밀쳐 열었다. 경첩이 완전히 뜯어져 쓸모없는 나무판자는 벽으로 날아갔다. 한스는 침대에서 뒤척이며 바로 앉았지만, 바로 다리를 감싸 쥐었다. 갑작스러운 고통이 우거지상으로 잘 드러났다. 엘사는 방 안으로 걸어 들어가 주변을 흘끗 보았다. 이번이 처음 와 보는 것이다. 벽에는 아무것도 없었다. 완전히 새하얬다. 한스는 방을 전혀 꾸미지 않았다. 엘사는 자신의 방이 떠올랐다.
다만 방은 난장판이었다. 그릇과 병 조각이 바닥에 널려있었다. 거기에다 원래 들어있던 내용물에서 나는 고약한 약 냄새가 방 안에 스며들고 있었다. 양탄자와 멀리 있는 벽까지도 더럽히고 있었다. 엘사는 한스가 내던진 것으로 생각하고 있었다. 솔직히 이럴 힘이 있다는 것에 놀라고 있었다.
“인사할 필요 없다.”
엘사가 말했다. 한스는 이를 악물었다. 둘 다 그럴 수 없는 것을 알고 있었다.
“약을 거절한다는 말을 들었다.”
“여왕님께서 상관하실 게 아닙니다.”
한스가 말했다.
“그럴지도. 하지만 상관할 것이 아닌 일에 자네가 간섭한 적이 없는 건 아니지.”
엘사는 깨어진 조각을 피하며 방 안을 돌아다니다 한스의 침대 옆으로 갔다. 손을 젓자 얼음으로 된 의자가 나타났다. 의자에 앉고 엘사는 말했다.
“그렇다면 내 비위에 맞추어보아라.”
한스는 입술을 꽉 다물었다. 하지만 항상 그랬듯 엘사의 마법을 불편해한 것은 아니었다. 엘사는 그저 자신이 사라지기를 바라고 있다고 생각했다. 재미있는 일이다. 앞에 있는 것만으로 한스는 매우 거슬렸다. 이제는 처지가 뒤바뀌었으니, 원치 않는 손님이 되어 주인을 불쾌하게 하는 것이 은근히 즐거운 맛이 났다. 엘사는 왜 한스가 이를 매우 즐겼는지 알 수 있었다.
“직접 하시는 게 나을 겁니다. 운이 좋다면 제가 더 오래 이러고 있지는 않을 겁니다.”
“그리도 삶을 버리고 싶느냐?”
“그렇습니다.”
한스는 잠깐 엘사를 바라보았다. 하지만 눈이 마주치자 바로 시선을 돌렸다. 고개를 숙인 채 한스는 중얼거리듯이 말했다.
“저를 죽게 놔두는 걸 좋아하실 줄로 알았습니다.”
“그냥 좋은 정도가 아니었겠지. 하지만 마르쿠스의 자식이니 죽게 내버려 두지 않을 것이다.”
“그러니까 제 아버지 때문에 저를 살려두겠다는 겁니까?”
한스는 코웃음을 쳤다.
“그렇다면 죽게 놔둬도 됩니다. 신경도 안 쓰실 거라고요. 제가 죽는 걸 신경 쓸 사람은 없을 겁니다. 아무도\\ldots\\,안 기억할 거라고요.”
“자네의 넋두리까지 들을 시간은 없다.”
엘사가 말했다. 한스의 턱이 실룩거리고 있었다.
“해야만 한다면 억지로 먹이는 것도 마다하지 않을 것이다. 내 확실한 허락 없이 죽을 수 있다고는 생각하지 마라.”
“절 막는 게 당키나 한다고 생각하십니까?”
한스가 소리쳤다.
“제가 버리는 삶이 어떤 건지나 아십니까? 애초부터 비참했던 데다가 이제는 완전히 잊혀버릴 것을 제외하고 말입니다.”
엘사는 얼굴을 찡그렸다.
“여기서 비참한 건 자네일 뿐이다.”
“여왕님은 전혀 당치도 않습니다. 모든 걸 가지고 계시지만, 그걸로 괴로워 본 적은 없으시다고요!”
한스가 말했다.
“마법을 가지고 태어나시고, 여기로 데려와 져서 여왕으로 길러졌죠. 하지만 저는 어떻습니까? 저는 형님들한테 쓰레기 취급이나 당하고, 아버지께서는 일회용으로 취급하셨습니다. 어머니께서 저를 위해 목숨을 내어주셨어도 전 완전히 밀려났고, 제게 와야 할 건 여왕님께 갔다고요! 어머니께서는 삶을 내주셨다고요, 대가도 없이 말입니다! 여왕님께서는 자격도—”
엘사는 웃음을 터뜨렸다.
“정말 한심하구나.”
엘사가 말했다. 한스가 고개를 홱 돌려 노려만 보고 있는 동안에도 계속 웃고 있었다. 한스와 눈이 마주치자 웃음이 잦아들었다. 불쾌함에 입꼬리가 아래로 처지고 있었다.
“자네를 좋아하지는 않지만, 얕잡아 본 적도 없다. 최소한 자네의 교활함은 높이 사 왔다. 하지만 지금은 눈물 나는 이야기로 동정을 구걸하는 한심한 인간으로밖에 보이지 않는다. 이건 정말 애처로운 짓이다, 한스.”
한스는 주먹을 꽉 쥔 채 숨을 몰아쉬었다. 잠깐 눈을 질끈 감고는 다시 팍 떴다. 눈매에 서린 분노를 보았지만 엘사는 전혀 주의하지 않았다. 자신도 모르게 비웃고 있는 것을 알아챘다. 본인이 불평할 주제가 된다고 생각한다면 엘사는 기꺼이 자신의 삶을 살게 해줄 참이었다.
“애처로운 짓이라고요?”
엘사는 한스가 버둥대는 것을 보았다. 걸을 수 없다는 것을 잊은 채 자리에서 일어서서 손찌검하려 한 듯했지만, 앉은 자리에서 노려볼 뿐이었다.
“여왕님 생각을 제가 신경이나 쓰는 줄 아십니까? 그것도 평민 피가 흐르는 여왕님을—”
“이런 말이 나올 줄 알았지.”
엘사는 한스의 말을 자르며 말했다.
“그렇게 불평을 늘어놓으면서도 이 서던 제도의 왕자라는 것을 크게 즐기고 있다, 그것이 주는 힘을 놓을 생각도 없는 것처럼. 정말로 원하는 것이 대관절 무엇이냐? 슬픈 삶 이야기를 해서 무엇을 얻기를 바라느냐? 이런 것들로 모든 참견, 음모, 자네의 형제를 죽음으로 몰아넣은 것을 정당화할 수 있다고 생각하면\\ldots”
엘사는 세게 멱살을 잡아 한스를 가까이 끌어당겼다.
“자네는 완전히 틀렸다.”
엘사는 한스를 세게 밀쳤다. 한스는 뒤로 넘어졌다. 약한 분노는 흩어지고 공포와 혼란이 자리했다. 갑자기 엘사는 구스타프가 한 말이 이해가 갔다. 다만 자신이 아닌 한스에 관한 것이었다. 파괴된 다리가 지금의 한스를 만든 것도, 망가진 몸이 한스를 가두고 있는 것도 아니었다.
바로 부정이었다.
“계속해 보아라. 계속 네 어머니의 복수를 한다고 해 보아라.”
엘사가 말했다. 한스는 움찔했다.
“그분을 만나 본 적은 없다. 지나가는 말로나 들어봤을 뿐이지. 그래도 자네가 그분을 걸고 하는 행동을 허락할 리가 없을 것이다. 자네가, 그것도 그분의 아들인 자네가 그렇지 않다고 생각할 수가 있겠느냐? 권력을 향한 욕망이 아닌 다른 이유로 왕좌를 원했다고 생각하느냐? 항상 자네 자신을 위한 것이었지.”
“아니, 제 어머니를 위한 것이었습니다. 모든 게 다 어머니를 위한—”
“기억도 못 하는구나. 그분도 평민 혈통이었다.”
한스는 입을 벌렸지만, 아무런 말도 하지 않았다. 잠시 후 다시 입이 닫혔다. 침을 삼키며 목이 불룩거리는 것이 보였다. 한스는 시선을 돌린 채 낮은 목소리로 말했다.
“가 주십시오. 그냥 가 주세요. 전 이미 이렇게 돼 버렸다고요. 죽어버리는 게 살아있는 것보다 나을 겁니다.”
“아직도 죽기를 바란다면 말리지 않겠다. 어려운 일은 아니지. 하지만 지금 죽어버리면 정말로 의미 없는 삶을 산 셈이 되겠지.”
한스는 말없이 침대 위에 드러누웠다.
눈길 하나 주지 않고 엘사는 한스의 방을 나왔다. 망가진 문을 보고는 보이지 않게 한숨을 쉬었다. 문을 고칠 누군가를 찾아야 할 것이다. 어쨌든 사울에게 잘못이 있다. 처방해 준 약이 효과는 있지만, 신경을 곤두서게 하고 앞뒤를 가리지 않게 하니 말이다. 사울이 문을 고치게 하는 것이 적당한 벌이리라. 최소한 건축 재능이 버려지지는 않을 것이다.
엘사는 문밖으로 나갔다.
안나가 옆에 서 있을 줄은 전혀 생각지 못했다.
안나는 두 손으로 문간을 쥐고 있었다. 눈이 마주쳤다. 엘사는 눈을 끔뻑였다. 안나는 엷은 미소를 띤 채 어깨를 으쓱였다. 아무 말 없이 엘사는 안나를 따라 복도를 나왔다. 이들은 계속 말없이 방으로 갔지만, 엘사는 안나를 주의 깊게 보고 있었다. 무언가가 달랐다. 항상 용감하기는 했지만, 자신감이 있지는 않았다. 지금과는 달랐다. 안나는 자신만만함으로 불안함을 잘 숨기기는 했지마는 엘사는 안나가 본인을 너무 낮잡아보는 것을 알았다. 이토록 확고히 자신감에 차 있던 적이 없었다. 어깨도 쫙 펴져 있었다, 전장에라도 들어서는 것처럼.
방에 도착하자 안나는 문을 닫았다.
\\textbreak
너무나도 조용했다, 엘사에게도.
특히나 조용한 것은 아니었지만, 요즘 둘이 있을 때와는 비교도 되지 않았다. 엘사는 무슨 말을 해야 할지 갈피를 잡지 못하고 있었고, 안나는 대화를 끌어내려는 것을 기어이 포기한 듯했다. 하지만 약간은 서로를 이해하고 있었다. 둘 다 마음속에 많은 것들을 담아두고 있었다. 말로는 전할 수 없을 정도로 많은 것들을 말이다. 이제 침묵은 숨이 막힐 정도였다. 안나가 말을 하고는 싶어 하지만, 말을 하지 않으리라는 것을, 할 수 없다는 것을 엘사는 알고 있었다. 그리고 이것이야말로 진짜 차이점이었다.
마침내 엘사가 입을 떼었다.
“괜찮은 거니?”
“네.”
안나가 말했다. 하지만 긴장은 어깨를 떠날 줄을 모르고 있었다.
“네. 괜찮아요. 그냥\\ldots\\,말을 좀 나누고 싶었어요. 그러니까, 안 바쁘시면요. 괜찮죠?”
“물론이지.”
엘사는 다시 말이 없어진 채 안나의 말을 기다렸지만, 자기 생각과는 달리 이 빨간 머리는 아무런 말도 하지 않았다. 지금까지 알던 안나와는 달랐다, 지난 몇 날은 제하고 말이다. 전혀 짜증이 나지 않게 하면서도 계속 말하고 또 말할 수 있던 것이 안나였다. 이러면서도 전혀 지치지 않는다는 것을 인정하지 않을 수가 없었다. 침묵은 안나답지 않았다, 특히 본인의 말마따나 말을 하고 싶어 할 때는—
“또 계속 무시하실 거예요?”
안나는 날카로운 질문을 던졌다.
“\\ldots뭐?”
엘사는 고개를 저었다. 몹시 당황해 더 다듬은 말을 할 수도, 몹시 놀라 품위 없는 대답을 고칠 수도 없었다.
“무슨 말인지 모르겠는데.”
“아뇨, 그 말이 아니라\\ldots\\,그게 그러니까\\ldots\\,됐어요.”
안나는 말을 끊고 푹 한숨을 쉬었다.
“처음부터 다시 말할게요. 머릿속에서 준비까지 했는데도 왜 계속 이상하게 하는질—”
“준비까지 할 건 없어. 아무거나 말해도 돼.”
“\\ldots알았어요.”
엘사의 말에 용기가 솟았는지, 혹은 자신의 말도 엘사의 말만큼이나 힘이 없는 것을 알아서인지 모르겠다. 안나는 침대로 가서 가장자리에 앉은 다음 숨을 깊게 들이마시고 입술을 깨문 다음 옆자리를 톡톡 쳤다. 당황한 채 엘사는 자리에 가 앉았다. 안나는 여전히 엘사를 똑바로 바라보지 못하고 있었지만, 엘사가 앉자마자 안도의 한숨을 내쉬었다.
“그냥 요즘 많이 말을 안 한 것 같아요.”
안나가 말했다. 반대편 벽을 계속 응시하면서 담요를 만지작거리고 있었다. 그래도 최소한 더듬거리지는 않고 있었다. 나지막하면서도 매우 분명한 목소리로, 안나는 덧붙였다.
“그리고 여왕님이 그리웠어요.”
“더는 나랑 있기 싫어하는 줄로 알았어.”
안나는 고개를 홱 돌렸다. 아니라고 말하기도 훨씬 전에 이미 자신이 잘못 생각하고 있던 것을 알고 있다는 것에 완전히 당황해 눈을 동그랗게 떴다. 이런 모습에도 엘사는 전혀 마음이 풀리지 않았다. 외려 있는 줄도 몰랐던 분노의 도화선에 불이 붙었다.
“그런 게 아니었어요.”
안나가 말했다.
“그러면 대체 뭔데?”
엘사가 물었다. 분노가 치미는 것을 참고 있었지만, 마음속의 울화는 계속 담아두기에는 너무 컸다. 제어력이 부족해서는 아니었다. 영원히 이런 식으로 담아둘 수 있었다. 삶의 절반 이상을 이렇게 보내왔다. 감정을 담아 두고, 그 어느 것도 느끼지 않으며 살아왔다. 하지만 좋은 일인지 나쁜 일인지 안나만이 자신을 화나게 할 수 있었다.
“말도 없고, 계속 피하고. 이유나 좀 알고 싶다고, 안나야. 내가 생각하던 게 아니면 대체 뭐 때문인데?”
“바로 여왕님이 듣고 싶지 않아 했으니까 말없이 있었다고요. 여왕님이 절 보기 싫어했으니까 피해 왔고요.”
엘사는 말을 하려 입을 열었지만, 안나는 무시하고 계속 말했다.
“제가 계속 시도하고 있던 거 한 번이라도 눈치는 채셨어요? 단 한 번도 절 모르는 체한 적이 없다고 할 수 있으세요?”
오랜 시간이 지났다, 너무나 지났다. 하지만 엘사는 둘 다 자신만의 시간이 필요하다고 굳게 생각하고 있었다. 둘 사이의 의견 차이가 불 보듯 뻔하게 드러나니 거리를 두는 것이 신중한 행동인 것처럼 보였다. 그리고 안나가 평소에 하던 대로 집무실에 있는 자신을 보러 오지를 않자 안나도 같은 생각을 하고 있다고 생각했다. 서던 제도로 돌아온 지 하루가 지난 날이었다. 엘사는 종일 집무실 안에서 기다리고 있었다. 분주히 자기 자신을 업무 속에 파묻으려 했지만 집중할 수가 없었다. 초조하게 문이 활짝 열리기를 기다리고 있었지만, 아무런 낌새도 없이 하루가 지나갔다.
엘사는 이미 전보다도 훨씬 더 안나를 무시하고 있는 것이 아닌가 하고 걱정하고 있었다.
확실히 이를 피하려 했다가 반대로 되어버린 것은 분명했다.
“돌아오셨을 때부터 절 무시하셨죠.”
안나는 말을 준비했다고 했다. 안나의 눈에 분노의 눈물이 고이자 엘사는 안나가 준비했던 말 대신 다른 말을 하는 것을 알 수 있었다. 안나는 눈을 깜빡여 눈물을 들어가게 하려 했지만, 뜻대로 되지 않았다. 목소리가 떨리고 갈라졌다.
“계속 시도하고—”
“난 안 그랬던 줄 알아? 항상 기다리고 있었는데 넌 다른 사람에게만 갔다고.”
엘사는 자리에서 일어서 침대에서, 안나에게서 떨어졌다. 다시 돌아오려 하지 않았다.
“에드문드, 알렉—둘은 이해해, 괜찮아. 그런데 한스는? 한스는 내겐 문젯거리일 뿐이었다고. 그리고 듣기론 널 거의 죽을 뻔하게—”
“절 살려주셨다고요!”
“애초에 거기 있지를 말았어야지!”
엘사는 홱 돌아서서 안나에게 성큼성큼 걸어갔다. 자신의 마법이 튀어나오기 일보 직전인 것을 알고 있었지만, 이 빨간 머리는 전혀 기죽지 않았다. 이런 상황에서도 전혀 두려움이 없었다.
“그러면 위험해질 질도 없고, 안전하게 잘 지낼 수 있었을 거—”
“사울 왕자님 말대로 절 가둬서요?”
“그렇게라도 해야 하면!”
“왜 필요할 땐 제 편이 안 돼주는 건데요!”
엘사는 그대로 굳었다. 안나도 힘이 부치는 듯했다. 마지막 말이 천둥과 같이 울렸지만, 눈물도 같이 소리 없이 떨어졌다. 안나에게는 자신이 필요했다. 이를 알고 있었고, 더는 부정할 수 없었다. 다른 사람의 탓을 할 수도 없았다. 그리고 약속을 했지마는 안나를 지키지 못했다. 돌아오고 나서도 안나를 지키는 일은 조금도 하지 않았다. 안나가 평소대로이기를 바라고 있었다.
“미안해.”
엘사는 가까이 다가가 머뭇거리며 손을 내밀었다. 안나는 막지 않았다. 엘사는 천천히 눈물을 닦아주었다. 안나 옆에 다시 앉고 엘사는 말했다.
“냉담하게 굴어서 미안해.”
“여왕님 잘못이 아녜요. 둘 다 그냥\\ldots\\,서로가 먼저 뭘 하기를 기다린 거죠.”
안나는 헛기침을 했다. 엘사는 고개를 떨구었다. 안나가 다리를 흔들고 있던 것을 알아챘다. 부츠의 코가 살짝 들려있었다.
“너까지 그렇게 되지는 않았을 거야.”
“그런 게 아녜요. 우리 둘 다한테 그런 게 있는 거죠.”
“겁이 나서 그랬어.”
엘사가 말했다. 안나가 이상할 눈으로 보지 않을 최선의 대답이었을 것이다. 안나도 알 필요가 있었다.
“항상 겁이 나, 한 가지 것에만. 너를 절대로 잃고 싶지 않아. 이걸 다 무시하면, 말을 꺼내지 않으면 괜찮을 줄 알았어.”
“그\\ldots\\,그럴 줄 몰랐어요.”
엘사는 흠 하는 소리를 냈다. 다시 침묵이 깔렸다. 이제 안나는 손가락으로 침대보를 톡톡 두드리고 있었다. 엘사는 손을 무릎 사이에 넣은 채 앉아있었지만, 눈은 위아래로 규칙적으로 움직이는 안나의 손을 향해 있었다. 안나의 손을 마지막으로 잡아본 지가 며칠 전인 것이, 한 주가 넘은 것이 떠올랐다. 엘사는 몸을 돌렸다. 자신의 모습이 보였다. 자신도 모르게 손이 오므라들었다. 엘사는 시선을 피한 채 눈을 질끈 감았다. 손을 잡고 싶었다. 그 무엇보다도 이를 원했다. 하지만 지난 한 주 동안 둘 사이가—
따뜻한 것이 손마디를 스쳤다. 엘사는 반사적으로 손을 폈다.
안나는 움찔하며 물러났다.
“죄송해요! 먼저 물어봤어야 했는데. 난 정말 바보야—”
엘사는 손을 뻗어 안나의 손을 잡았다.
“당연히 그렇지.”
엘사가 말했다. 손마디로 안나의 이마를 가볍게 치고 있었다. 이 빨간 머리가 당황한 채 삐죽거리며 이마를 문지르자 엘사는 미소를 지었다.
“싫어하지 않는다는 거 알잖아.”
그러면서도 엘사는 누가 더 큰 바보인지 알고 있었다. 이 온기가 매우 그리웠다.
안나의 당황한 표정은 천천히 미소로 바뀌었다. 안나는 남는 손으로 엘사의 허리를 감싼 채 어깨에 자신의 머리를 대었다. 기쁨에 작은 미소를 지은 채 얼굴을 파묻고 있었다. 엘사는 안나의 머리카락을 쓸어내리고 조심스럽게 정수리에 입을 맞추었다. 하지만 목을 무는 느낌에 거의 놀랄 뻔했다. 엘사는 안나를 떼어내고 쏘아보았지만, 장난스러운 미소와 반달 모양이 된 눈이 보일 뿐이었다.
“절 탓하면 안 되죠.”
“그렇다고 봐.”
“정말로 그리웠어요.”
“나도 그랬어.”
둘 사이의 모든 장벽이 녹아 없어졌다. 칠흑과 같은 바닷속에서 수면으로 올라온 것과 같았다. 다시 한시름 놓을 수가 있었다. 머릿속을 뒤덮던 모든 좌절감, 자신을 괴롭히던 모든 의심—이 모든 것이 갑자기 연기와 같이 아무것도 아닌 것처럼 느껴졌다. 바로 앞에서 자신의 향기를 맡으며 커다란 미소를 짓고 있는 안나에 비하면 이 모든 것은 없는 것이나 마찬가지였다. 이 순간에 달리 생각해 볼 거리가 있을 수나 있을까.
“지난주 동안 연습용 말뚝 백여 개를 부순 거 아니?”
엘사는 나지막한 목소리로 말했다. 안나의 빨간 머리에 혼자 옥에 티처럼 있는 흰 머리칼을 만지작거리고 있었다.
“와. 정말 쌓인 게 많았나 보네요.”
“마음을 돌릴 거리가 필요했어. 이걸로 사상자를 만들면 네가 싫어할 테니까 이 말뚝이 대신 받아주게 했지.”
“가엾어라.”
“흔적도 안 남을 정도였지.”
엘사가 말했다. 안나는 코웃음을 쳤다.
“정말이야. 이젠 전기가 더 쉽게 나와. 그리고 어쩔 땐 제어도 못 할 정도로 벼락이 정말 세차게 나오고. 두통이 심해질수록 더 큰 힘을 낼 수 있는 것 같아.”
“두통이 더 심해진다고요?”
안나는 뒤로 물러난 다음 엘사를 자세히 바라보았다.
“괜찮은 거예요? 죄송해요. 물어보기라도 했어야—”
“위즐턴에서 돌아온 뒤로부터\\ldots”
엘사는 건성으로 안나가 가까이 오지 못하게 했지만, 결국은 가까이 오게 했다. 자신의 관자놀이를 문지르는 안나의 손가락에서부터 온몸으로 온기가 퍼지는 것이 느껴졌다. 단순한 안나의 손길이 그 어떤 약보다도 효과가 있었다.
“걱정은 안 해도 돼. 그래도 고마워.”
“너무 무리하시는 거 같아요. 그러면 집무실에서 정확히 뭘 하시던 거예요?”
“확산 차단. 외곽 지역하고 창고에서 일어난 일을 처리하는 것 말이야.”
엘사가 말했다. 안나가 움직임을 멈추자 생각 없이 그대로 말한 자신을 나무라고 있었다.
“주변이 점점 동요되고 있었어.”
“아.”
안나는 눈을 끔뻑이며 물러났다. 엘사가 고개를 기울인 채 바라보는 동안 자신의 머리를 쓸어넘기고 있었다. 이상하다. 안나가 이러는 유일한 때는\\ldots
“좀 불편한 일이 있는 것 같은데.”
“아무것도 아녜요. 그냥 드레스를 보고 있었어요.”
안나는 과장스럽게 익숙지 않은 옷을 바라보는 모습을 보였다. 하지만 얇은 천이 시선을 끈 것이 아니었다.
“이거 무슨 색이라고 할 거예요?”
“\\ldots파랑?”
엘사는 자신의 드레스를 바라보고는 살짝 얼굴을 찡그렸다. 어깨를 으쓱이는 엘사 자신만의 방법이다.
“아뇨. 누가 봐도 연파란색이에요.”
안나가 말했다. 다시 엘사를 바라보고는 얼굴을 일그러뜨린 채 말했다.
“근데 진짜로, ‘파랑’이라고밖에 못하겠어요?”
“내가 만든 거라니까.”
“그러고도 무슨 색인지도 모르고요.”
안나는 고개를 저으며 말했다. 엘사는 거의 눈알을 굴릴 뻔했다.
“알았어요. 하나만 더 물어볼게요. 제 머리 색은—”
“빨강.”
엘사가 말했다. 안나가 더 동떨어져 있고 애매한 색으로 대꾸하기 전에 덧붙였다.
“다른 할 말이 있는 것 같은데.”
안나는 바로 무표정으로 돌아갔다. 엘사는 이 짧은 대화를 끊어버린 것을 후회했지만, 더 이성적인 한편은, 생각 대부분을 차지하는 이 한편은 피할 수 없는 일이 있다고 말해주고 있었다. 가끔은 마음의 일은 냉담한 논리와 조심스러운 셈으로는 따질 수 없다고 나무라는, 안나와 매우 비슷한 소리가 들려왔다. 엘사는 이를 따를 수 있기를 바랐다. 하지만 도로 머리로만 생각하는 것으로 돌아가곤 했다. 오랫동안 이 이성은 몸에 배어 거의 천성이나 다름없었다. 안나를 만나기 전부터 엘사는 이와 함께 해왔다. 손쉽고 익숙하고, 가끔은 안나보다도 더 익숙할 때도 있었다.
단지 또 다른 가면일 뿐이었다. 엘사는 기꺼이 이 가면을 써 왔다.
\\textbreak
말을 꺼내기를 바랐을까?
자신의 습관이 다시 돌아오는 것도 모른 채, 안나는 입술을 깨물며 머리카락을 귀 뒤로 쓸어넘겼다. 엘사는 생각할 시간을 줄 정도의 배려는 해주었지만, 엘사의 표정없는 얼굴과 공허한 눈빛에 안나는 더욱더 긴장되었다. 갑자기 눈앞의 엘사가 바로 같은 자리에서 자신의 머리카락을 만지작거리던 엘사와 다른 사람인 것처럼 보였다. 이런 갑작스러운 태도 변화를 눈앞에서 본 적이 없었다면 다른 사람이 정말 똑같이 엘사를 흉내를 내고 있다고 생각했을 것이다. 하지만 이는 아니다. 바로 이런 엘사가 안나가 처음 만난 엘사였으니 말이다.
그리고 이는 성물을 만든 결과다.
안나는 그저 어떻게 말을 끄집어내야 할지 모르고 있었다.
“외곽 지역에서 무슨 일이 일어나고 있는데요?”
안나가 물었다.
“불평가들.”
엘사가 말했다. 매우 주의 깊게 중립적인 말투에서 안나는 엘사가 불쾌해 하는 것을 잡아내었다.
“알다시피 이 마법사가 취향이 특히 예민한 건 아니었잖아. 소문이 퍼져서 평민들이 정의를 찾고 있어.”
“\\ldots가족들이 다 절망에 빠졌을 거예요.”
안나는 잡혀간 사람들을 구하려 이 무모한 일에 뛰어들었다. 결국은 아무도 구하지 못했다. 구할 사람이 아무도 없었다, 그 난도질 된 시신과 버려진 시체들의 한복판에서는. 떠올리는 것만으로도 몸서리가 났다. 이 사람들이 얼마나 알고 있었을까. 그 차갑고 어두운 곳에서 무슨 일이 일어났는지를 알면 엄청난 소동이 빚어질 것이다. 그러면서도 이들은 알 권리가 있었다.
“이제 어떡할 거예요?”
안나가 물었다. 엘사는 아무 말도 하지 않았다. 왜 그러느냐는 눈빛으로 바라만 볼 뿐이었다. 안나가 덧붙였다.
“해명해야 하지 않겠어요?”
“무슨 말을 하라는 건데?”
“뭐, 진실이요.”
“아무리 진실을 말해줘도 만족하지는 못할걸. 내가 간과한 점이기는 해. 그래도 진실을 말하면 불평가만 더 늘 거야. 이해하지도 못할 거고.”
“가 보긴 했어요? 그 사람들 말예요, 납치당하고 고통에 시달리는 사람들이요. 가족들한테 무슨 일이 일어났는지 말해주고, 최소한 적당히 장례라도—”
“장례라고? 죽은 몸뚱이도 못 꺼내는데 장례는 어떻게 해? 폭발 때문에 지하실이 완전히 무너졌다고. 안에 있던 것은 다 파괴되었고. 시원하게 잘 정리된 거지.”
이 성의 없는 한 마디 한 마디에 안나는 점점 신경이 곤두섰다. 엘사의 말 때문은 아니었다. 끔찍한 말이기는 하지만, 이 수많은 희생자의 가족에게 자신들의 소중한 사람이 실험 대상이 되었다고 말하는 것이 참상을 그대로 전하는 것보다 더욱 나쁘다는 것을 안나는 알 수 있었다. 그리고 희생자들의 시신을 수습하는 것은 정말로 불가능할 것이다, 경솔한 일일 수도 있다, 이들이 당한 일을 생각해 본다면 말이다. 하지만 엘사는\\ldots
엘사는 이들의 고통에는 전혀 신경을 쓰지 않는다는 듯한 말투였다. 외곽 지역에 사는 사람들에 대해, 이 ‘평민’들에 대해 멸시를 거의 숨기지도 않은 말투로 말할 뿐이었고, 희생자에 대해서도 희생자나, 심지어는 사람도 아닌 양 말할 뿐이었다. 게다가 ‘시신’이나 ‘시체’도 아니라 ‘몸뚱이’라는 말을 쓰고 있었다, 이들이 정말 인간도 아니라는 것처럼.
“그러니까 모든 걸 숨기기만 할 거란 말예요?”
안나가 물었다.
“네가 생각하는 그런 게 아니야.”
엘사는 한숨을 쉬며 말했다.
“이게 정말 최선의 대처야. 모두 시간이 지나면 잊힐 것이고, 소란 없이 계속 살아갈 수도 있을 거야.”
“사람이 죽었다고요. 아무 잘못도 없는 사람들이 말예요. 한 분은 바깥 탐험을 좋아하는 딸 얘기에, 다른 한 분은 자기 집을 지나가면서 노래를 부르던 아이 얘기를 했고—”
“무슨 말을 하려고?”
“진짜 사람들이 죽었단 거예요. 그냥 평민이나 시체가 아니라, 진짜 사람이요. 그냥 숨기는 건 말이 안 돼요. 여왕님이 신경 쓴다는 거 안다니까요. 안 그러면 생필품을 배급해줄 리도—”
“안나야, 난 신경 안 써.”
“\\ldots뭐라고요?”
안나는 자신의 귀를 의심할 수밖에 없었다. 잘못 들은 것이 틀림없다. 군주의 임무가 민중들을 인도하고 보호하는 것이라고 수도 없이 들어 왔고, 억지로 듣게 된 모든 수업에서 들은 것도 항상 도리에 맞는 것들이었다. 그런데 엘사가 자신이 통치하는 사람들을, 자신이 보호해야 하는 사람들을 단지 ‘신경 안 쓴다’고 하는 것을 듣는 것은?
하지만 곰곰이 생각해 보니, 안나는 진작 알았어야 했다는 생각이 들었다. 엘사가 신경을 썼으면 이런 참담한 생활 여건을 그냥 두지 않았을 것이다. 바로 코앞에서 사람들이 실종되는 것을 놓치지도 못했을 것이다. 이들이 아무것도 아니라고 생각해 아무것도 하지 않을 리가 없었다.
“고통을 덜어줄 수도 없어. 한때는 무언가를 해줄 수 있는 줄 알았지. 이들의 삶을 더 낫게 해줄 수 있다고 생각했다고. 하지만 할 수 있는 게 아무것도 없는 것이 현실이야. 삶 자체가 지독한 장난이라니까. 그리고 이걸 알게 됐지, 이걸 깨달았다고, 사람들은 신경을 쓰니까 상처를 받는 거야. 난 신경을 안 쓰기로—”
“어떻게 그냥 신경을 안 써버릴 수가 있어요?”
안나는 나지막이 말했다.
“그게 쉬웠으니까.”
“그야 아무런 마음도 없이 무정해졌으니까요.”
너무 늦었다고 깨달은 순간에 안나는 자신이 무슨 말을 했는지를 깨달았다. 이미 말을 해 버린 다음에 말이다. 결코 입 밖으로 내려 한 것이 아니었다. 뜻풀이 이상의 의미를 의도한 것도 결코 아니었다. 하지만 이미 늦었다. 엘사는 크게 충격을 받은 채 말없이 안나를 바라보았다. 안나는 아무런 대답도 할 수 없었다. 그 어떤 말도 상황을 나아지게 할 수 없었다.
“죄\\ldots\\,죄송해요. 가 봐야겠어요.”
안나는 도망쳐 나왔다.
엘사는 전혀 안나를 쫓아가지 않았지만, 안나는 방에서 뛰쳐나와 멀리, 갈 곳 없이 멀리, 자신이 가한 이 회복할 수 없는 공격을 생각하지 않아도 되는 그 어떤 곳으로라도 도망쳤다. 전혀 말하려 한 것이 아니었다. 이런 식으로 말하려 한 것이—
\\textbf{하지만 그렇게 말해 버렸죠}
‘하지만 그렇게 말해 버렸어.’
안나는 항상 엘사가 마법사와 비슷하다고 생각해 왔다. 하지만 더욱 무서운 것이 있다면? 안나는 이 마법사가 본인의 심장이 산산이 없어지고 있다고 말한 것이, 이것이 감정과 생명을 서서히 앗아가고 있다는 것이 떠올랐다. 엘사도 똑같은 과정을 겪고 있었다. 이미 시작되었다. 안나는 그 누구보다도 잘 알고 있었다. 엘사는 매우 심하게 망가져 있었다. 조각 하나가 안나에게 올 정도로 심장이 산산이 부서져 있었다.
\\textbf{점점 저처럼 될 겁니다}
‘점점 그 사람처럼 될 거야.’
\\textbf{그러고는 죽게 되죠}
엄청난 공포가 밀려와 안나는 제대로 서 있을 수도 없었다. 숨이 막히게 하는 것들이 모든 생각에 들러붙고 숨까지도 막는 듯했다. 안나는 벽에 기대어 털썩 주저앉았다. 온갖 생각을 하면서 숨을 들이쉬려 헉헉거리고 있었다. 무엇이든 해야 했지만 할 수 있는 것이 없었다. 어찌할 길이 없었다. 이미 너무 늦어 버렸다—
\\textbf{무엇이든 해야 해}
무엇이든 해야 했다.
\\textbf{다시 한 번 가 봐}
다시 한 번 가 보아야 했다.
\\textbf{뭘 해야 하는지 알잖아, 안나야}
성물이 있는 곳으로 가서 모든 것을 바로잡아야 했다.

\\chapter[29장. 사라져 가는 시간, 꺼져 가는 빛][29장\\hspace*{.5em}사라져 가는 시간, 꺼져 가는 빛]{29장 \\ 사라져 가는 시간, 꺼져 가는 빛}

그저 잠깐 스쳐 지나가는 생각이었지만, 생각한 순간 이 생각은 바로 달라붙어 전혀 떨어질 줄을 몰랐다. 하지만 안나는 이미 오래전에 결정했다. 깨닫기도 전에, 심지어는 이 생각이 자신에게 말해주기 전에도. 지금까지는 자신의 욕망을 묻어두기만 하고 있었다. 마침내 이를 깨닫자 안나는 바로 거뜬해지는 것을 느꼈다. 마음을 짓누르던 것이 사라지고 손과 발을 얽어매던 족쇄가 풀린 듯했다. 모든 것이 더욱 명확하고 뚜렷하고 선명했다. 모든 생각은 간결해졌고, 단순해졌고, 오직 한 가지 목표에만 초점이 잡혔다.
성물이 있는 곳으로 가서 모든 것을 바로잡아야 했다.
안나는 오래전에 가 본 익숙한 길을 향해 바로 떠났다. 하지만 마음속 깊은 곳에서는 단 두 번밖에 가 보지 않은 것이 떠올랐다. 첫 번째는 탑으로 올라가 성물을 직접 보았을 때였다. 두 번째는 발코니에 있는 엘사에게 가 자신의 마음을 쏟아낸 때였다. 이렇게 올라가 본 것이 단 두 번이었지만, 두 다리가 거의 저절로 움직이는 중에 안나는 이상하게도 이 길을 향해 수천 번 길을 떠나본 듯한 느낌이 들었다. 엘사를 구하고 싶다는 필사적인 마음에 구원을 빌던 것이 떠올랐다.
\\textbf{서둘러야 해. 시간이 얼마 없어.}
‘서둘러야 해. 시간이 얼마 없어.’
안나는 걸음을 재촉했다. 계단을 올라가 발코니로 몸을 내던지다시피 했다. 추위를 느낄 수가 없었다. 추위를 느껴야 한다는 것을 알 수 있었지만, 추위가 있을 자리에는 계속 가야 한다는 생각이 자리하고 있었다. 이 밖의 일은 상관없었다. 해야만 한다면 폭풍 속으로 걸어 들어가 주저 없이 바람에 실려 날아갔을 것이다. 발코니 주변에는 탑으로 가는 입구가 있었다. 안나는 목적지로 가는 투명한 계단으로 갔다.
난간에 손을 올리자 지난번처럼 압박감이 사라졌다. 앞을 막는 장애물이 사라지자 안나는 계단을 오르기 시작했다. 발을 디딜 때마다 소리가 울렸다. 한 번만 울린 것이 아니었다. 발소리는 두 번을 울렸다. 두 번째 발소리는 멀리서 들려오는 것도 아니었지만, 안나는 뒤를 돌아보지도, 돌아볼 수도 없었다. 시선은 오직 위로만 향해있었다. 이것이 목적이었으니 말이다. 반쯤 올라가자 숨이 가쁠 정도의 조바심이 또다시 생겼다. 안나는 다시 걸음을 재촉했다. 꼭대기에 이르자 안나는 눈송이 문양이 새겨진 문에 맨손바닥을 가져다 대었다. 문이 사라질 때까지 삼십 초를 조마조마하며 보낸 다음 안나는 안으로 들어섰다.
모든 것이 예상대로였다. 안나는 지난번에 온 뒤로 이곳을 잘 기억하고 있었다. 이곳을 잊으리라고는 생각지 않았다. 모든 것이 그대로였다. 높은 곳에 매달린 샹들리에가 비추는 으스스한 파란 빛이 방 안의 룬 문자가 새겨진 돌을 비추고 있었다. 반대쪽 끝에는 성의 주인이 잠들어 있는 관이 있었다. 관 너머에는 거울이 있었다. 이제는 거의 삼 분의 이가 완성되어 있었다.
안나는 걸음을 떼었다.
그러고는 움직임이 멎었다. 마법사가 앞서가면서 움직일 수가 없었다.
“말을 들어본 적은 있지만, 직접 두 눈으로 보는 것은\\ldots”
시선을 이리저리 옮기며 마법사는 눈앞에 있는 모든 것을 살펴보았다. 거울과 심지어는 위에 있는 성물도 잊은 채 이 마법사는 안나를 스쳐 지나가 마르쿠스가 누워 있는 관으로 걸어갔다. 마법사는 관 안의 왕을 보려 몸을 굽힌 채 말했다.
“제가 살아야 하는 데 공주님을 끌어들여도 되나 하고 생각해봤지만, 여기 온 김에 둘 다 하죠.”
안나는 말을 할 수 없었다. 두건을 쓴, 그림자와 같은 사람의 모습을 겨우 알아보고 있었다, 마음에 장막이 쳐진 것처럼. 바로 이곳에 있는 것은 알았지만, 이밖에는 알 수 없었다. 마음속에서는 모든 것이 정상이었다.
“이 짓을 하게 돼서 정말로 죄송합니다, 안나 공주님. 지금은 전혀 이해도 못 하실 테고, 깨어나면 제 말대로 하지도 않으시겠죠. 그래도 약속하죠.”
마법사가 말했다. 노리는 듯 몸을 구부리고 있다 일어나면서 몸을 꼿꼿이 하고 있었다.
“다른 방법이 있었다면 이러지도 않았을 겁니다.”
마법사가 손짓하자 안나는 앞으로 일곱 걸음을 갔다. 방의 한가운데가 이 마법사와 안나 사이에 왔다. 안나는 마법사의 눈이 없는 가면을 똑바로 바라보고 있었다. 이들 위에 있던 샹들리에는 아래로 내려오면서 점점 사라지기 시작했다. 날카로운 모서리와 날이 사라졌다. 성물만이 이들 사이에 떠 있었다. 깜빡이는 파란 빛이 이들의 얼굴에 비치었다. 잊을 수 없을 정도로 아름다운 심장을 바라보며 둘 다 황홀경에 빠져 있었다. 마법사는 손을 올렸다. 안나는 마법사의 움직임을 따라 했다.
“부디, 안나 공주님. 저를 구해주십시오. 우리 모두를 구해주십시오.”
마법사는 성물을 향해 손을 뻗었다.
안나는 몸이 스스로 움직이는 것을 느꼈다. 마법사가 하는 대로 손을 뻗기 시작했다.
앞으로 펼친 손가락이 구 속의 눈송이와 가까워졌다. 성물이 내는 낮은 소리를 들을 수 있을 정도로, 조각이 박혀 있는 자신의 심장이 이끌리는 것을 느낄 수 있을 정도로 가까워졌다. 바로 이 순간에 안나는 깨어났다. 무언가가 마음의 장막을 뚫고 들어왔다. 성물에 손을 대기 직전에 안나는 움직임을 멈추었다. 이번에는 마법사가 안나의 움직임을 따르면서 그대로 얼어붙었다. 안나는 고개들 들어 마법사를 바라보았다.
“죄송해요. 그건 못 해요.”
안나는 뒤로 물러났다. 마법사는 말없이 얼어붙은 듯 서 있었다. 성물을 쥐려는 자세로 여전히 손을 들고 있었다. 안나가 멀찍이 떨어져 입구로 가서야 마법사는 천천히 손을 내렸다. 긴장되고 불편한, 완전한 침묵이 내려앉았다. 마침내 마법사는 주먹을 불끈 쥐었다. 관절 소리가 채찍 소리처럼 울려 퍼졌다.
“어떻게 풀려난 겁니까?”
안나가 대답을 하든 않든 마법사는 고개를 흔들며 잇소리를 냈다.
“아니, 이제 알겠군요. 여태 바보처럼 있었군요.”
“그리고 여기가 너의 마지막 자리가 될 것이다.”
엘사가 도착했다.
\\textbreak
이 마법사를 실제로 보는 것은 이번이 처음이었다. 엘사는 이번이 마지막이 될 것으로 생각하고 있었다.
숨어있던 마법사를 유인하려 모든 것을 한 엘사는 이 마법사가 살아 돌아가지 않게 할 참이었다. 엘사는 안나를 자신의 뒤에 세운 다음 마법사에게 시선을 고정했다. 마법사는 속죄라도 하는 양 고개를 숙인 채 서 있었다. 아무런 말도 없이 움직이지도 않고 있었다. 이 볼수록 불안해지는 해골 모양 가면 뒤에 누가 숨어있는지 바로 결정을 내릴 수는 없었다. 그래도 별 차이는 없다. 마법사의 시체에서 가면을 벗겨 낼 수도 있는 일이니 말이다. 그래도 마법사의 정체는 똑같이 밝혀지리라. 오직 시간문제일 뿐이었다.
“과소평가했군요. 그렇게 교활한 속임수를 쓸 수 있을 줄은 몰랐군요. 잘했습니다, 엘사 여왕님. 제가 생각한 것보다 우리는 더욱더 비슷하군요.”
올리버의 말대로였다. 마법사의 굵은 목소리에는 무언가 마음에 맺히는 것이 있었다. 은근히 거슬릴 정도로 혼란스러웠다. 자신과 같이 메마른 목소리가 아닌, 상처받고 처절하고 염려스러운 목소리였다. 올리버에게는 뒤틀린 동정심이 생겨나게 했다. 엘사는 이 마법사의 불쾌한 진실에 두 눈에 핏발을 세운 채 엄청난 파괴를 일으키고 수많은 불화의 씨앗을 뿌린 이 마법사를 노려보았다.
“비교하지 마라. 우리는 전혀 같지 않다.”
“당연하죠. 엘사 여왕님이시니까요.”
“그리고 자네는?”
“아무것도 아닌 사내입니다.”
고개를 치켜들어 샹들리에가 위로 올라가며 성물이 제자리로 돌아가는 것을 보면서 이 마법사는 덧붙였다.
“하지만 황량한 제 마음 뒤에는 공허가 남아있는 것을 알고 계시겠죠.”
엘사는 눈살을 찌푸렸다.
“나는 불행한 인간들에게 실험을 벌이는 사람이 아니다.”
“파우스트를 즐겨 보시니 이 말을 분명히 아시겠죠. 예술은 길고 인생을 짧다. 기회를 빼앗기기 전에 살아가기를 원하고, 섭리대로 삶을 경험하는 것을 원하는 게 잘못된 것인가.”
“그리고 이것이 자네의 모든 행동을 어떻게든 정당화해준다는 것이고?”
“만일 우리가 죄 없다고 말한다면, 우리는 자신을 속이는 것이고 우리 안에 진리가 없는 것입니다.”
마법사가 말했다. 엘사는 《파우스트 박사\\footnote{\\textit{Doctor Faustus}. 독일의 전설 속 인물 ‘파우스트’를 바탕으로 한 크리스토퍼 말로(Christopher Marlowe)의 작품. 역주: 엘사가 보던 《파우스트》는 괴테의 작품을 지칭한다. 13장을 참고할 것.}》에서 나오는 말임을 알아챘다. 토씨 하나 틀린 데가 없었다. 엘사는 이 마법사도 내용을 욀 수 있다고 생각했다. 둘 다 이 한 이야기에 빠져든 듯했다. 
“도덕성을 완전히 이해하고 있다고는 하지 마십시오. 여왕님도 언젠가는 끝나고, 끝에 이르는 길이 고통으로 점철된 이 삶이 아무런 의미가 없다는 걸 알고 계시잖습니까. 그러니 전 겉치레를 벗어던지고 삶과 그 의미를 좇겠습니다.”
“그렇다면 이 모든 짓에서 무슨 비열한 의미를 긁어모으겠다는 것이냐?”
“\\ldots절 가르치려 들지 마십시오.”
차분한 목소리였지마는 분노가 섞여 있었다. 위험해 보일 정도고 차분했다. 한계에 다다른 사람의 차분함이었다. 자신의 처지를 알지만, 추락을 막을 수는 없는 사람의 차분함이었다. 이런 추락을 ‘즐기는’ 사람의 차분함이었다. 다른 행동은 자신의 파멸을 드러내 보이는 것이니 말이다.
“그 누구도, 여왕님도 절 가르칠 주제가 안 됩니다. 수천 명의 피로 손을 더럽힌 여왕님이, 맡겨진 걸 제하고는 목적이나 의미에 관한 생각은 눈곱만치라도 없는 여왕님이 말입니다. 전 껍데기지만 여왕님은 꼭두각시입니다.”
엘사는 거의 앞으로 달려들 뻔했다. 안나가 팔을 붙잡아 말리지 않았으면 정말로 달려들었을 것이다. 잠깐 엘사는 마법사를 공격할 요량으로 팔을 뿌리치려 했지만, 안나는 엘사가 멈출 때까지 고집을 부리며 계속 매달려 있었다. 마침내 엘사는 뒤돌아섰다. 안나는 말없이 고개를 저었다. 엘사는 이 모습에 신경질을 냈다. 정말로 이 마법사의 뒤틀린 철학에 귀를 기울이고, 살려둘 정도로 순진한 것인가. 엘사를 제치고 이 마법사를 선택하는—
“제발요, 여왕님.”
안나가 속삭였다.
아니다. 안나의 목소리에, 마법사의 강한 목소리와는 아주 반대되는 안나의 부드러운 목소리에 모든 분노는 사라져 버렸다. 엘사는 확실히 알아챘다. 자신을 걱정해 자신을 위해 막은 것이다. 엘사 자신은 제어력을 잃고 있었고 안나는 엘사를을 진정시키려 하고 있었다. 엘사는 고개를 끄덕이고 다시 마법사가 있는 앞을 바라보았다.
“내 머릿속에서 나가거라.”
엘사가 말했다.
“전 아무것도 하지 않았습니다. 뭘 할 수도 없죠.”
“내가 믿으리라고 생각하느냐?”
“마음대로 생각하시죠.”
마법사는 어깨를 으쓱이며 말했다. 엘사는 마법사 주변의 그림자가 커지는 것을 알아챘다. 사방으로 크게 불어났다. 가늘고 끈끈한, 덩굴과 같은 것들이 마법사의 발치에서 공기를 맛보고 있었다.
“조작할 심장도, 욕망도 없으신데 말입니다.”
뭐, 마법의 도움 없이도 확실히 잘해냈다. 말을 나누는 동안 엘사는 이 마법사가 힘을 모을 틈을 줘 버렸다. 그래도 엘사는 이 마법사의 힘이 자신에게 한 끗도 미치지 못한다는 것을 알고 있었다. 벌써 자신의 몸 안을 도는 얼음이 이 마법사의 도발에 대항하며 튀어나오려는 것을 느낄 수 있었다. 오래지 않아 모든 것이 끝날 것이다.
“할 말이 끝났다면, 여태 충분히 오래 기다렸다고 생각한다.”
“벌써 피를 보려 하는군요. 뒤에 계신 분은 생각도 않고 말이죠.”
안나는 이 말에 움찔했다. 마법사는 계속 말했다.
“저를 불러내려 여왕님이 뭘 했는지 뒷분은 아십니까? 아시나요, 공주님?”
“그만 해요. 다음에 또 그러진 마요, 알았죠? 그냥\\ldots\\,전 바보가 아니라고요. 제 머릿속을 헤집고 다니는 거 느껴진다고요.”
안나가 말했다. 거의 떨고 있었다. 떨며 숨을 내뱉은 다음 안나는 다시 말했다.
“네, 그리고 뭘 했는지 알아요. 그렇지만 이건 저희 둘 사이 일이라고요. 댁이 뭐라 할 게 아니라니까요.”
“잘해봐야 위선인 걸—”
“이제 됐다!”
마법사가 팔을 올리자마자 엘사가 외쳤다.
얼음이 그림자 벽으로 날아가 부딪쳤다. 하지만 곧바로 얼어붙고는 귀가 찢어질 듯한 소리를 내며 깨어졌다. 엘사는 도망치는 마법사를 쫓아 공격을 돌렸다. 형체는 그림자 안으로 반쯤 녹아든 채 방어막을 누비며 안으로 들어갔다. 엘사는 뱀의 모습이 떠올랐다. 예측할 수 없는, 자신의 얼음을 피하려 이리저리 방향을 바꾸는 모습에 이 마법사는 제어력이 뛰어난 것처럼 보였다. 엘사는 이면을 알고 있었다. 공격할 때마다 엘사는 마법사에게 점점 가까워졌다. 게다가 탑 안이 그렇게 넓은 것도 아니었다. 영원히 공격을 피하는 것은 불가능하다.
이 마법사도 알아챈 듯했다. 마법사는 갑작스럽게 나선형으로 방향을 틀며 바닥으로 들어갔다. 들어간 자리에서 검은 연기가 폭발하듯 밖으로 피어올랐다. 엘사는 주변의 기운이 변하는 것을 알아챘다. 방 안의 조명도 어두워진 듯 보였다. 마법사를 향해 끌려 들어와 어둠 속으로 삼켜졌다. 마법사가 힘을 모으는 모습만으로 엘사는 기가 찼다. 마침내 마법사가 손을 뻗었다. 칠흑과 같은 것이 팔을 휘감으며 나와 거대한 파동과 같은 모습으로 엘사를 향해 날아갔다.
엘사는 코웃음도 치지 않았다.
팔을 뻗은 채 자리에서 엘사는 맨손으로 공격을 받아냈다. 몸을 추스를 필요도 없이, 조금도 움직이지 않고 충격을 견뎌냈다. 거대했던 파동은 한 손으로 쥘 수 있을 만큼 작아졌다. 고동치는 그림자가 손 안에서 몸부림치고 있었다. 하지만 곧 엘사의 한기가 이 검은 덩어리를 휘감기 시작했다. 얼음으로 덮이더니 곧 완전히 얼어붙었다. 엘사는 얼어붙은 덩어리를 부수었고, 덩어리는 조각이 나 바닥에 떨어졌다.
그러나 얼음 조각에는\\ldots
“어서 가, 안나야.”
엘사가 말했다. 얼음 조각에 비친 안나의 모습을 보고는 여전히 위험을 모르는 채 서 있는 모습에 성이 났다. 자신의 말에 이 빨간 머리는 무엇에 빠져있었든 바로 깨어나 몸을 돌렸다.
“어딜 가십니까!”
마법사가 악에 받쳐 소리를 내지르자 땅에서 그림자가 솟아올라 출구를 막았다. 안나는 날카로운 비명을 내며 물러났다. 불과 같은 그림자 벽에 거의 데일 뻔했다. 엘사라면 손쉽게 없앨 수 있을 것이다. 갑자기 이 작은 방 안에 온통 미친 듯이 마법사의 공격이 날아다니지 않았으면 벽을 없애주었을 것이다. 마법사는 아무렇게나 그림자와 불꽃을 마구 날리고 있었다. 엘사는 자신과 안나를 지키려 방어벽을 세웠다. 불꽃이 연달에 벽에 부딪히자 안나를 팔로 꽉 끌어안고 있었다. 벽과 바닥이 크게 흔들리는 동안 안나는 바짝 매달렸다. 안나를 보호하는 동안 엘사는 벽을 계속 고치기만 할 수밖에 없었다. 화나는 일이었다. 엘사가 좋아하고 잘하는 일은 이런 것이 아니었으니 말이다. 아무것도 하지 않는 것은 부아가 치미는 일이었다.
엘사는 아래를 내려다보았다. 겁에 질린 안나의 모습이 보였다. 그러고는 순간 평정을 잃었다.
손을 휘두르자 단단한 얇은 얼음이 아무런 방해도 없이 방어막을 뚫고 나갔다. 긴 창이 공중을 가로질러 날아가 마법사의 가면을 갈랐다. 공격이 바로 멈추었다. 안타깝게도 엘사는 가면 뒤의 얼굴을 보지 못했다. 가면을 완전히 가르기 전에 마법사는 몸을 숙였다. 다만 일찍 피하지는 못해 창이 볼을 스쳤다. 하지만 의기양양한 웃음소리가 들려오자 엘사는 자신의 실수를 알아챘다.
마법사는 거울 바로 앞에 서 있었다.
마법사가 몸을 숙이자 엘사의 얼음은 거울을 향해 날아갔고, 흡수되었다.
잠깐은 아무런 일도 없는 듯 보였다. 완전하지 못한 거울의 표면에 일렁이는 희미한 빛만이 무언가 좋지 못한 일의 조짐을 보였다. 하지만 희미한 빛은 점점 밝아지더니 눈부실 정도로 밝아지고 더욱 빠르게 맥동했다. 엘사는 본능적으로 돌아서서 몸으로 안나를 막았다. 역부족이었다. 거울은 에너지를 발산해 둘을 날렸다. 바닥에 내동댕이쳐지자 저항할 수가 없었다.
눈앞이 어두워졌다. 흐릿하고 혼란스러운 생각이 머릿속에 가득 찼다. 다시 정신을 들게 한 건 탑에서 나는 우르르하는 소리였다. 거울이 방의 가운데 부분을 완전히 가루를 내고 벽을 뼈대만 남겨놓았다. 곧장 무너질 모양새였다. 안나는 정신을 잃은 채 있었다. 마법사가 벌어지고 있는 틈으로 도망쳐도 엘사는 전혀 막을 수 없었다. 벽이 끝나는 곳에서 얼음이 나오게 하는 데 온 정신을 집중하고 있었다. 애를 쓴 끝에 엘사는 찢긴 뼈대를 잇는 데 성공했다. 이 힘겨운 일을 거의 마치려는 참이었—
그림자와 같은 손이 나타나 안나를 채 갔다.
엘사는 안나가 끌려간 구멍으로 뛰어들었다. 떨어지기 전에 빨간머리를 팔로 끌어안았다. 바람이 세차게 불어와 부딪혔다. 머리카락을 마구 흩트리고 있었다. 그래도 엘사는 손을 뻗어 땅에 박힌 얼음 기둥을 만들어 내어 타고 내려왔다. 하지만 이 이상을 할 정도로 집중할 수는 없었다. 꼴사나운 모습으로 엘사와 안나는 눈밭 위에 나뒹굴었다. 이 충격으로 둘은 다시 떨어졌다.
엘사는 위를 올려다보았다. 다시금 마법사가 보였다.
헛치레 없이 마법사는 앞으로 달려들었다. 엘사는 아직도 방향 감각을 되찾지 못하고 있었다. 마법사가 다가와도 여전히 일어서지 못하고 있었다. 무방비 상태였다. 가면에 새겨진 귀가 떨어져 있는 그림이 보일 정도로 가까웠다. 엘사는 뒤로 물러났지만 소용이 없었다. 마법사는 갑옷 장갑을 낀 손으로 주먹을 쥐었다. 흰 쇠가 밝게 빛났다. 그러고는 주먹을 내질렀다.
얼음이 솟아올랐다. 자동적인 방어만이 엘사를 보호해주었다. 주먹이 날아들 줄은 생각하지 못하고 있었다. 그래도 주먹을 내지르는 빠르기만으로도 급하게 세운 벽에 실금이 갈 정도의 힘이 실렸다. 가벼운 피해였지마는 최대로 줄 수 있는 피해였다.
벽에서 가시가 솟아났다. 마법사는 뒤로 물러났다.
하지만 원래 생각과는 달리 엘사는 마법사가 물러날 수밖에 없도록 한 것이 아니라는 것을 깨달았다. 계산된 움직임이었다. 이제는 안나에게서 몇 걸음 거리에 있었다. 정확히 둘 사이에 안나가 있었다. 엘사는 공격을 멈출 수밖에 없었다. 그러지 않으면 마법사가 안나를 공격하거나, 일어나서는 안 되지만 자신을 공격하는 일이 날 테니 말이다. 흥미롭다는 듯 고개를 갸우뚱거리며 마법사는 엘사를 지켜보았다. 엘사는 자리에서 일어섰다. 마법사를 자극하지 않게 조심하는 모양새였다.
“선택하십시오, 이 자리에서 바로 말입니다.”
눈 위에 널브러져 있는 안나를 향해 팔을 뻗은 채 마법사가 말했다. 손가락 주변에 검은 기운이 떠 있었다.
“이 아이를 보호하든 이 자리에서 저를 끝장내든 할 수는 있지만, 둘을 동시에는 못 합니다.”
“내게 이래라저래라 하지 마라. 내가 겁을 먹을 줄 아느냐?”
“무슨 말씀을요. 여왕님의 마법이 저보다 훨씬, 훨씬 강한걸요. 마법으로는 적수가 없습니다. 안나 공주님이 계시지 않았으면 여기까지 오지도 못했죠. 이미 죽었을 겁니다.”
전까지는 화만 났지만, 마법사가 웃음을 터뜨리니 엘사는 이제는 붉으락푸르락하고 있었다.
“안나 공주님을 이용해 절 찾으시더니, 이제는 안나 공주님 때문에 절 없애지 못하고 계시네요. 정말 얄궂지 않습니까?”
“없앨 수 있다. 안나를 보호하면서도.”
“제어를 잘할 수 있다고 생각하신다면, 하지만 방금 봤듯이\\ldots\\,이쪽에는 제가 한 수 위입니다. 잊지 마십시오, 제가 선배입니다. 여왕님이 사랑하는 가족과 행복하게 계신 동안 전 수련을 받고 있었습니다.”
엘사는 공격을 무시했다. 이는 그저 정신을 돌리려는 것이었다. 엘사는 마법사를 주의 깊게 바라보았지만, 두 눈은 차가운 가면 뒤의 우유부단함을 드러내 보이고 말았다. 생각과 다르게 시선은 안나에게 갔다. 어느 정도는 맞는 말이었다. 쉽게 안나를 보호할 수는 있지만, 그러면 귀중한 시간을 마법사가 탈출하는 데에 내어주게 될 것이다. 마법사를 공격해 버릴 수도 있겠지만, 그러면 안나도 죽게 되거나, 반동으로 직접 안나를 죽이게 되는 꼴이 될 것이다. 한 길을 택하기는 쉽다. 할 수 있는 일들이다. 하지만 둘 다를 택하는 것은\\ldots
안나의 안전을 무릅쓰는 선택이 가능하기는 할까.
아무리 다른 일이 있다 하더라도 마법사를 그냥 도망가게 둘 수는 없었다. 이대로 둘 수 없었다. 자존심이 허락하지 않을 일이다.
“해보아라. 막아 보이겠다.”
“안나 공주님을 공격할 틈을 주고 있다는 것 알고 있겠죠. 노름으로 치면 제게 유리한 패가 있는 겁니다. 한번 운을 시험해보시죠.”
순식간에 일어난 일이었다.
마법사는 안나를 향해 그림자를 날렸지만, 마법사가 움직인 순간 엘사는 바로 반격했다. 손을 위쪽으로 휘두르자 마법사의 팔 아래에 있던 눈이 솟구쳤다. 마법의 힘을 약하게 하려 제어력을 쥐어짜기는 했지만, 적당하게 약하게 하는 데에 성공했다. 눈이 손목을 감아 마법사를 아래로 끌어당겼다. 놀라 소리치며 마법사는 바닥에 고꾸라졌다. 공격은 빗나가 땅을 맞고 굉음을 냈다. 남는 손으로 엘사는 이 마법사에게 벼락을 쏘았다.
벼락은 그림자를 가를 뿐이었지만, 마법사의 하늘거리는 형체가 공중으로 물러나도 엘사는 계속 쫓았다. 만일을 대비해 안나에게는 방어막을 쳐 놓았다.
검은 형체가 머리 위에 높이 날아 올라가 있었다. 발을 구르자 발밑에서 얼음이 물결과 같은 사면이 되었고, 이 얼음을 타고 엘사는 손바닥에서 뿜어져 나오는 돌풍과 함께 앞으로 나아갔다. 끝에 다다르자 엘사는 뛰어올랐다. 처음 던진 창은 마법사가 갑자기 방향을 바꾸는 바람에 빗나갔다. 엘사는 다시 땅으로 떨어졌지만, 발밑에서 다시금 얼음이 솟아올라 다시 위를 향해 올라갔다. 두 번째, 그리고 세 번째 창이 날아갔다. 하지만 네 번째는\\ldots
눈이 덩굴과 같이 마법사의 팔을 감았다.
엘사가 손을 쥐자 팔을 감은 눈이 단단해졌다.
끔찍한 소리와 함께 마법사는 팔이 부러진 채 하늘에서 떨어졌다. 그 누구도 들어주지 않을 분노의 고함을 내지르고 있었다.
\\textbreak
고통.
처음으로 겪는 고통이었다, 다른 이의 변덕에 심장을 파낸 이후로는. 이 기억도 매우 오래전의 것이었다. 매우 흐릿하고 진짜 같지도 않았다. 다른 누군가의 기억인 것처럼 느껴졌다. 이 마법사에게도 희망과 웃음이 넘치고 삶을 즐기며 사랑을 나누었던, 사람이 선하다고 믿은 순진한 어린아이인 적이 있었을까. 아니다, 이는 환상통이었다. 머릿속의 끄트머리에만 머무르고 있던 고통이었다. 그림자에 휩싸인 괴물을 태어나게 한, 같은 날에 끝이 난 생명이 남긴 흐릿한 고통의 알림이었다. 이것이 바로 이 마법사의 원동력이었다. 짐승에게 가하는 채찍질처럼 말이다.
자신을 꺾고 다른 이의 자비에 기댈 수밖에 없게 한 이 얼음과는 달랐다. 얼음은 차가웠다, 살을 에었다. 실재하는 것이었다. 그리고 아름다웠다. 이제는 그 어느 때보다도 이를 갈망하고 있었다. 처음으로 겪는 고통이었다. 이 마법사와 같은 사람에게 고통과 기쁨은 하나이자 같은 것이었다. 둘 다 자신이 살아있다는 것을 일깨워주었다. 아직 끝난 것이 아니었다. 아직 꺼지지 않았다.
어렴풋이 마법사는 자신이 하늘을 바라보며 땅 위에 누워 있는 것을 알아차렸다. 오른팔에 감각이 완전히 사라졌다. 사지가 모두 달려있다 한들 움직일 수가 없었다. 망가진 몸으로 낼 수 있는 힘을 최대한 끌어모아 마법사는 돌아누웠다. 다시 고통이 왔다. 인제야 마법사는 오른팔이 크게 망가져 있는 것을 보았다. 짓이겨진 살은 검게 타 있었고 뼈는 산산조각이 나 있었다. 한동안은 팔을 못 쓰리라. 마법사는 왼손으로 앞으로 기어가려 했다.
의지력만으로 한두 보 정도는 갈 수 있었다. 그러나 곧 몸이 얼어붙기 시작했다. 차가움 대신 불과 끓는 기름과 같은 뜨거움이 느껴졌다. 좋은 고통이었지마는 자신을 쇠약하게 하고 있었다. 고통이 몸의 제어력을 압도했다. 의지력에서 제어를 완전히 앗아갔다. 움직이고자 하는 마음이 진짜 움직임으로 연결되지 않았다. 마법사는 싸움을 포기하고 드러누워 고통을 음미했다.
자신의 피가 새하얀 눈을 더럽히는 모습에 또 다른 짜릿함이 올라왔다. 할 수 있으면 소리 내어 웃었을 것이다. 아름다운 빨간색이었다. 피는 몸 안에 있을 때보다 밖으로 나왔을 때 생기를 주고 있었다. 자신의 일부가—그 어느 것이라도, 일단 있기나 하다면—살과 뼈라는 빈 껍데기에서 밖으로 나오는 모습에 쾌감이 느껴졌다. 그 어떤 약보다도, 이 세상의 그 어떠한 악덕보다도 더 큰 쾌감이었다. 자신이 존재한다는 확실한 증거가 여기 있었다. 영원히 자국을 남길, 순백으로 몸을 내던지는 검붉은색이\\ldots
그러고는 어둠이 찾아왔다.
그리고 안도감이.
\\textbreak
엘사는 멀지 않은 곳에 마법사가 쓰러져 있는 것을 볼 수 있었다. 한편으로는 다른 짓을 하기 전에 끝장내 버릴 생각을 하고 있었다. 거리낌 따위는 전혀 없었다. 하지만 안나를 살펴야 했다. 마법사를 그냥 두기는 전혀 싫었지만, 어차피 마법사는 부상이 매우 심해 탈출할 수도 없었다. 만일을 위해 엘사는 마법사 주변에 팔뚝 길이만큼 두꺼운 얼음벽을 쳐 밀봉해놓았다. 그림자 형태로도 빠져나갈 수 없을 것이다. 감옥이 완성되자 엘사는 안나에게 달려갔다.
천만 다행히도 안나는 무사했다. 엘사는 바닥에 앉아 조심스럽게 자신의 무릎 위에 안나의 머리를 누이고 팔로 안았다. 먼지와 재가 피부를 덮고 있었고 어딘가에 멍이 들어 있기는 하겠지만, 오래갈 상처는 없었다. 엘사가 자신의 몸으로 안나를 받쳤고, 게다가 부드러운 눈 위에 떨어진 것이니 말이다. 아직 정신을 잃은 상태이기는 하지만 곧 깨어날 것이다.
“안나야.”
엘사가 외쳤다. 이 빨간머리를 가볍게 흔들고 있었다. 다행히도 안나는 눈을 번쩍 떴다. 여전히 반쯤 감겨있기는 했지만, 초점이 바로 잡혀있고 흐릿하지 않았다.
“좀 어떠니?”
“온몸이 아파요.”
안나는 신음하며 말했다. 돌아누워 엘사의 무릎에 볼을 대고는 깊게 숨을 들이마셨다. 덜덜 떨고 있었다.
“조\\ldots\\,좀 앉을게요.”
안나가 엎드려 있는 동안 엘사는 뒤에서 잡아주고 있었다. 땅에 손을 짚은 안나의 팔이 떨리는 것이 보였지만, 이럴 힘이 남아 있다는 것에 매우 안도하고 있었다. 안나는 곧 똑바로 앉았다. 심호흡을 몇 번 하고 고개를 흔들자 안나는 다시 회복되었다.
“그\\ldots”
안나는 헛기침을 했다.
“그, 마법사는 잡았어요?”
“저기에 가둬놨어. 아직 살아있는 것은 느껴지는데 오래 가지는 않을 거야.”
엘사가 말했다. 급히 만든 감옥을 고개로 가리키고 있었다.
“여기 가만히 있어. 처리하고 올게.”
엘사는 자리에서 일어서려 했지만, 마지막 순간에 안나가 손목을 잡았다. 뒤돌아보자 안나는 매우 놀란 채 입술을 깨물었다.
“설마\\ldots”
“무슨 말을 하려는지는 알겠는데, 그냥 살려둘 수는 없어.”
엘사는 얼굴을 찡그리지 않으려 매우 애를 썼지만, 안나는 그저 너무도 순진했다.
“왜인지는 꼭 이해해야 해.”
“알겠어요.”
안나가 중얼거렸다.
“금방 끝날 거야. 약속할게. 벽 뒤에 있어.”
안나가 놓아주자 엘사는 마법사를 가두어 놓은 감옥으로 간 다음 벽에 손을 올려놓았다. 안에 든 것을 느끼고 있었다. 예상대로 마법사에게는 어떠한 저항도 느껴지지 않았다. 팔을 완전히 망가뜨려 놓았고 온몸이 얼어붙었으니 절대 탈출할 수 없을 터이다. 마법사의 마법으로 보았을 때 엘사는 마법사가 힘이 완전히 차 있어도 탈출할 수 없을 것으로 생각했다. 하물며 부상당하고 불구가 되었고 기진맥진한 상태에서는—
얼음의 반대편에서 진동이 왔다. 엘사는 뒤로 물러났다.
조용한 진동은 점점 커지더니 굉음이 되었다. 어둠의 물결이 네 벽을 뚫고 나왔다. 그림자가 한꺼번에 폭발해 얼음벽을 산산조각냈다. 뾰족한 파편들이 공중으로 뿌려졌다. 폭심지에 있는 엘사는 자신에게 날아오는 파편을 받아내기는 했지만, 힘 때문에 뒤로 밀려났다. 반격할 소중한 시간을 허비하고 있었다.
그림자 덩어리가 위로 솟아올라 다시 하늘 위로 사라지는 모습을 엘사는 아연실색한 채 바라보았다. 어떠한 형체도 없는, 완전히 알아볼 수 없는 모습이었다. 매우 달랐다. 그러면서도 같았다, 같은 마법이었다. 그럴 수밖에 없었다. 하지만 익숙하던 존재감이 상당히 없어져 있었다. 전에는 이 마법사가 그림자 안으로 녹아들어도 자신의 일부를 형태를 남겨놓았다. 지금은 어둠밖에는 보이지 않았다. 전례 없이 응집되어 있었다. 더욱 강력하고 집중되어 있었다. 더욱 거대해진 덩어리와 빨라진 속도에 적응된 때에는 이미 너무 늦었다.
엘사는 손에 받아낸 파편을 그림자를 향해 쏘았지만, 그림자는 바로 성 안으로 녹아들었다. 숨어 회복하려는 것이었다. 엘사는 마법사에게 기회를 주지 않을 참이었다.
“어서 뒤쫓아야 해!”

\\chapter[30장. 마음의 짐][30장\\hspace*{.5em}마음의 짐]{30장 \\ 마음의 짐}

그 누구도 달아날 수 없었다.
엘사는 땅 위에 발을 구르고 손가락을 구부린 채 손을 위로 들어 올렸다. 땅에서 눈이 솟아올랐다. 점점 높이 솟아오르더니 곧 온 마당에 그림자를 드리웠다. 성이 작아 보일 정도로 거대했다. 그러고는 팔을 확 벌렸다. 눈이 바깥으로 튀어 나가 성을 마름모꼴로 에워쌌다. 여기에다 엘사는 수분을 모아 안팎을 얼음으로 덮고 또 덮었다. 난공불락의 요새가 되었다.
이런데도 마법사가 빠져나갈 수가 있을까.
마법사가 탈출할 수 있게 한 힘이 무엇이었든 오래가지는 않을 것이다. 마법사의 팔을 망가뜨릴 때 엘사는 뼈가 부러지는 것을 느꼈다. 금과 조각 하나하나까지, 눈이 손의 일부인 듯 생생히 느낄 수 있었다. 애초에 빠져나올 수도 없었겠지만, 어떻게 빠져나왔는지 고민하는 것은 부질없는 일이다. 영원히 피해 가는 것은 불가능하니 말이다. 그토록 심하게 부상을 당한 상태에서 엘사는 마법사가 멀리 도망치리라고는 생각지 않았다. 맞서는 대신 도망치는 것을 선택한 것이 그 증거였다.
안나는 조심스럽게 엘사에게 다가갔지만, 엘사는 돌아보지 않았다. 시선은 성에 고정되어 있었다.
“회복하기 전에 가야 해.”
엘사가 말했다. 하지만 걸음을 떼자 갑자기 현기증이 와 거의 넘어질 뻔했다. 잠깐은 온 세상이 기우는 듯했다. 엘사는 어지러움이 가실 때까지 고개를 흔들고 계속 갈 채비를 했지만, 안나는 작게 헉하는 소리로 알아챈 듯했다.
“워! 저, 그\\ldots\\,잠깐만요\\ldots\\,잠깐 멈춰 봐요.”
안나가 말했다. 엘사가 계속 앞으로 가려 하자 팔을 잡아당겼다.
“괜찮아요?”
엘사는 손을 저어 보였다. 전투가 생각보다 큰 부담이 되었다. 심지어는 다른 때에는 아이들 놀이에 불과했던, 성을 완전히 막는 것도 이제는 힘이 들었다. 마법사를 과소평가한 것은 인정하고 있었지마는 격차가 매우 크니 위협이 되지 않았다. 아무리 도망쳐 보아도 엘사는 준비되어 있었다.
“괜찮아.”
안나는 더 세게 붙잡을 뿐이었다.
“안 괜찮아요.”
“이렇게 낭비할 새가 없어.”
엘사는 말하면서 천천히 팔을 뺐다.
“마법으로 금방 회복될 거야. 계속 움직여야 해.”
안나는 엘사의 얼굴을 찬찬히 살펴보았다. 엘사는 최대한 무표정을 유지했다. 마침내 안나는 고개를 끄덕이며 물었다.
“그러면 이젠 어떡할 거예요?”
“마법사를 찾아야지.”
엘사가 말했다. 안나에게 말하는 듯하면서도 자신에게 말하고 있었다. 성문에 이르자 엘사는 걸음을 멈추고 안나를 향해 돌아섰다.
“가까이 있어. 이 일에서 멀리 떨어져 있게 두고는 싶지만, 어디 있을지 모르니까 같이 있어야 해.”
“안 그래도 전 같이 있고 싶었어요.”
안나가 답했다.
“그러고 싶을 줄은 몰랐어.”
엘사가 말했다. 안나는 이런 일에는 너무나 마음씨 곱고 순수했다. 망설임 없이 심판과 죽음을 내리는 자신과는 반대로 피를 보고도 아무렇지도 않을 수가 있을까.
“그런 사람에게도 나한테 인정을 베풀라고 할 거로 생각했으니까.”
“그럴지도요. 누구를 죽인다는 걸 좋아하진 않는데, 그걸로 뭐라고는 안 할 거예요. 그게 최선이란 걸 아니까요. 전 그냥\\ldots\\,전 그냥 말하는 걸 들어달란 거예요.”
엘사는 얼굴을 찡그렸다.
“왜 말을 들어달라는 건데?”
“아\\ldots\\,아무것도 아녜요.”
안나의 시선이 아래로 떨어졌다.
“그냥 말해본 거예요.”
엘사는 일단은 넘어가기로 했지만, 속으로는 안나가 마법사에게 보이는 이상한 공감을 곰곰이 생각하고 있었다. 안나는 모든 사람에게 다정했다. 엘사는 이를 직접 보아 알고 있었다. 아무리 좋지 않은 상황 속에 있어도 안나는 인정을 보였다. 그러나 이 마법사가 어떤 사람이든 전혀 동정을 받을 가치가 없었을까? 안나가 마법사의 말을 조금이라도 믿을 것을 생각만 해도 엘사는 기절초풍할 지경이었다. 안나가 아무리 들을 가치가 있다고 생각해도 엘사는 전혀 그러지 않았다.
일단은 나중에 생각해보기로 했다. 엘사는 손을 저어 문을 열었다. 순간 바람이 불어닥쳤다. 마주칠 리 없는 얼굴이 이미 이들을 기다리고 있었다. 
바로 알렉이었다.
“대체 어떻게\\ldots\\,갇혀있던 거 아니었나요!”
안나가 외쳤다.
“와, 정말로 돌머리네요. 정말로 머리로 문을 부수고 나온 건 아니죠?”
알렉은 웃음을 터뜨렸다.
“아뇨, 알고 보니 애초에 공주님께 자물쇠 따는 법을 가르칠 필요도 없었네요. 열쇠가 안에 있었습니다. 명령이 적혀 있는 쪽지도 같이요. 이게 다 여왕님께서 준비하신 일이었죠.”
알렉과 사울, 올리버, 라파엘, 스테판, 심지어는 파비안과 키루스까지 모두가 대현관에서 차려자세로 서 있었다. 엘사는 한스까지 와 있는 것을 보고 놀랐다. 휠체어에 앉은 채 남들 근처에 있었다. 안나도 놀란 듯 숨을 짧게 들이마셨지만, 엘사는 안나가 앞서나가지 못하게 막았다. 한스 외에 왕자들은 모두 엘사를 보자 앞으로 달려나갔다. 몇몇은 말을 하려 입을 열었지만, 엘사는 손을 올리고 거리를 두도록 손짓을 했다. 이곳에 모여 있도록 한 자신이었지마는 이들 중 누구라도 위험할 수가 있었다.
“왜 모이라고 하신 겁니까?”
사울이 물었다.
“알렉한테는 아무런 말도 없었고, 그런데 바깥을 보니\\ldots”
엘사는 일단은 무시했다. 알렉에게 돌아서고 있었다.
“다들 모인 것이 맞는가?”
“말씀하신 대로 모았습니다. 그러고는 모든 것을 보았습니다. 처음부터 끝까지 모두 이 자리에 있었고요. 그 마법사가 동시에 두 곳에 있을 수 있지 않은 한 여기 있는 사람은 모두 아닙니다.”
“대체 누구였습니까?”
라파엘이 물었다. 눈썹을 추켜세운 채 어렴풋이 강한 인상을 받은 듯했다.
“제가 본 거로는 정말 잘 싸우던데 말입니다.”
“나도 알고 싶다.”
엘사가 말했다. 왕자들 각각을 눈여겨보며 오른팔을 살피고 있었다. 팔에 부상을 당한 왕자는 없었다. 올리버는 동요된 듯 보였지만, 엘사는 목소리를 들은 뒤로 실제로 마법사를 보게 되어 그런 것으로 생각했다.
“편하게도 여기 다 모여 있구나.”
“그렇다면 저희를 의심했단 말이십니까?”
파비안이 비웃으며 앞으로 나갔지만, 엘사가 눈살을 찌푸리자 바로 뗀 걸음을 멈추었다. 기가 죽은 채 파비안은 뒤로 물러나 얼굴을 일그려 보였다.
“그에 대해 말하자면 열둘째만 여기 없습니다.”
“구스타프 형님도요.”
라파엘이 말했다. 파비안이 돌아서서 자신을 바라보자 작은 미소를 띠고 있었다.
“전 당연한 걸 말한 겁니다. 가장 큰 형님을 잊으시다니 놀랍네요.”
“그러면 여기 안 계신 분이 구스타프 왕자님하고\\ldots”
안나는 말끝을 흐렸다. 중얼거리는 소리가 될 정도로 목소리를 낮추었다.
“에드문드 왕자님이네요.”
“하지만 마법사가 동시에 두 곳에 있을 수 없다는 게 정말로 확실하십니까?”
알렉이 물었다.
“그럴 수도 있겠지만, 지금은 아니다. 본인이 직접 나타나도록 확실히 했다.”
정말로 엘사의 성물에 집착하고 있다면 직접 가져가려 했을 것이다. 누군가를 대리인으로 삼지 않았을 것이다. 토비아스를 보내 조사하도록 하거나 리드를 조종해 방패로 사용한 것 말이다. 그럴 리가 없다. 엘사는 이번에는 마법사가 직접 나타났다고 확신했다.
“그렇다면 대체 왜 저희 중 하나라고 생각하시는 겁니까?”
파비안이 화난 목소리로 물었다.
“하인들을 불러모으고, 노예들을, 여기 있는 모든 사람을 불러모으세요. 그쪽이 더 나을 거라고요! 저희를 그치들 보듯 하실 거면 말입니다—”
“형님, 부디 진정 좀 하십시오.”
올리버가 나무라며 말했다.
“그 사람이 뭘 했는지 우리가 다 봤잖습니까. 아버님의 마법과 확실히 같은 것이었다고요. 당연히 상관없는 사람보다는 저희가 그런 능력을 물려받았다고 보는 게 당연한 것 아닙니까?”
라파엘은 부드럽게 손뼉을 쳤다. 입으로는 소리 없이 ‘브라보’를 외치고 있었다.
“할 말이 끝났다면, 에드문드와 구스타프가 어디에 있는지 알고자 한다.”
엘사는 눈을 가늘게 뜬 채 알렉에게 시선을 돌렸다.
“나머지를 계속 지켜보라고 말한 것으로 알고 있다. 선택의 폭을 줄일 수 있게 마음대로 활개 치지 못하게 하라고 말했을 것이다.”
엘사는 알렉이 차분히 대답하며 꺼림한 기색 없이 눈을 마주치는 것에 꽤 인상을 받았다. 그렇지마는 알렉은 항상 완고하게 자만을 보였다.
“여왕님께서 한 사람을 지켜보시던 것처럼요. 그, 여왕님 말마따나 절대로 탈출하지 못할 테니 필요 없다고 말씀하시지 않으셨잖습니까?”
“알아들었다. 그렇다고 둘이 앉아서 체스를 두고 있지는 않을 테지.”
“종일 둘을 보지를 못했습니다.”
알렉이 말했다. 한 명씩 왕자들도 똑같은 말을 꺼냈다. 하필이면 둘 다 사라지다니 이상한 일이다. 마법사는 자신만의 비상 대책을 세워둔 듯했다. 그래도 이제 선택의 폭을 둘로 줄었고, 부상까지 당했으니\\ldots
“내가 조사해보겠다.”
엘사가 말했다.
“나머지는 남아 있거라.”
파비안은 코웃음을 치며 말했다.
“어떤 미친 인간이 성을 헤집고 다니는 동안 여기 남아 있으라는 말입니까?”
“그 인간이 우리한테 관심이 있는 것 같진 않습니다.”
스테판이 퉁명스러운 말투로 대답했다. 어떻게든 매우 지루하다는 듯이 말하고 있었다.
“대개 당사자한테 중요한 사람이 인질이 되는 법이죠. 엘사 여왕님께서 우리를 구하려 뭘 할 것 같지는 않으신데 말입니다.”
“확실히 그렇다.”
“그렇다면 감사의 말을 전하죠. 저희한테 관심을 두지 않은 덕분에 저희가 더 안전하니까요.”
스테판은 말을 끝맺었다. 고개까지도 숙이고 있었다.
“신의 가호를 빕니다, 엘사 여왕님. 저희는 신경 쓰지 마십시오.”
한스는 내내 말없이 있었다. 본인답지 않게 수동적으로 있었다. 하지만 이제는 휠체어에 앉은 채 형제들 주변을 돌아다니더니 안나 앞에 서서 안나를 바라보고 있었다. 엘사는 살짝 화가 난 채 지켜보고 있었다. 안나는 무릎을 굽혀 한스와 눈높이를 맞추고 환하게 미소를 지어 보였다. 한스가 작게 미소를 짓자 엘사는 더욱 화가 났다.
“그, 괜찮은 모습을 보니까 정말 좋네요. 휠체어 타면 된다고 말했잖아요! 지금도 정말 멋져요.”
“네, 이게 나쁘진 않네요.”
한스가 말했다. 휠체어를 엄지손톱으로 두드리며 조용히 미소를 짓고 있었다. 그러고는 미소가 싹 가셨다.
“사과드리고 싶습니다. 전에 보러 오셨을 때 무례하게 군 것도 그렇지만\\ldots\\,정말로 잘못된 짓을 했죠.”
“정말로 왕자님 잘못은 아니죠.”
“고맙습니다, 공주님. 그래도 제가 속죄해야 할 게 정말 많습니다. 반드시 갚도록 하겠습니다.”
엘사는 본뜻은 인정했다. 조금은 꽤 늦은 듯, 너무도 늦은 듯했지만 말이다. 하지만 지금은 적절한 때와 장소가 아니었다. 한스가 안나의 관심을 받을 가치가 있는 것도 아니었고 말이다.
“안나야, 계속 움직여야 해.”
한스는 휠체어를 꽉 쥔 채 엘사를 쏘아보았다.
“안나 공주님을 데려가시겠다는 건 아니시겠죠. 너무 위험합—”
“보호할 수 있다.”
“밖에서처럼 말입니까?”
한스가 물었다. 엘사는 열에 받친 채 눈을 부릅떴다. 한스는 이런 말을 할 자격이 없었다. 필요한 일이었다. 정말로 필요했다. 엘사는 자기 자신에게 말하고 또 말하고 있었다. 그러면서 손이 떨리는 것을 막으려 했지만, 한스가 말을 덧붙이자 한기가 자신의 손가락으로 달려드는 것을 느꼈다.
“그 괴물이 공주님을 공격하게 두셨잖습니까!”
“전 여왕님을 믿어요.”
안나가 서둘러 말했다. 안나가 자신을 흘끗 보자 엘사는 시선을 피하면서 진정하려 하고 있었다. 진정해야 했다. 지금은 흥분할 때가 아니었다. 엘사는 감정적으로 될 수가 없었다. 안나에게도 말이다. 안나는 다시 시선을 피한 채 말했다. 꽤나 슬픈 듯한 목소리였다.
“왕자님, 전\\ldots\\,전 이미 선택했어요.”
“\\ldots알겠습니다.”
한스가 말했다.
“제가 뭐라 할 건 아니죠.”
“다 끝났니?”
엘사가 멍하니 물었다. 모든 것에 신경을 끄고 있었다. 목적에만 온 신경이 가 있었다. 오직 목표에 초점을 맞추고 있었다. 마법사를 찾아 없애야 했다. 다른 것은 지금은 상관없었다.
안나는 고개를 끄덕였다.
“준비됐어요.”
“제가 따라가도 되겠습니까? 유용할 수도—”
“아니다.”
엘사는 사울에게 시선을 고정한 채 노려보았다. 사울은 고개를 숙였다.
“안나만이 나를 따라온다. 나머지는 그대로 남아있도록 한다. 그러면 충분히 안전할 것이다.”
손가락을 튀기자 마법사를 가두던 것과 같은 감옥이 왕자들을 둘러쌌다. 다만 이번에는 숨을 쉴 수 있는 공간이 있었다. 최소한 토비아스는 보호를 못 받고 있다는 둥 말은 못 할 것이다. 솔직히 말해 이들이 마법사에게 이용당했으면 엘사는 정말로 이들에게 신경을 쓰지 않았을 테지마는 가능하다면 살려두고자 했다. 어쨌든 이미 왕자 셋이 죽었다.
그리고 날이 지나면 엘사는 이 수가 하나 더 늘 것으로 생각했다.
\\textbreak
안나는 엘사를 따라갔다. 곧 닥칠 일은 생각하지 않으려 하고 있었다.
왕자들이 안전히 감추어져 있으니 엘사는 아무런 경고 없이 이들이 지내는 곁채로 갔다. 뒤에서 바람이 밀어주는 듯했다. 정말로 주변의 공기도 차가워졌으니, 안나는 정말로 무언가가 엘사를 밀어주고 있어도 이상할 것이 없다고 생각했다. 엘사가 정말로 빠르게 움직이는 통에 안나는 천천히 달려야 따라잡을 수 있었다. 하지만 달리기 시작하자 다리를 찌르는 듯한 고통이—
‘으아, 아파라.’
다리가 더는 자신의 것이 아닌 듯했다. 안나는 입술을 깨물고 아무런 말 없이 계속 움직였다. 정말로 고통을 잊게 해주는 양 한 손으로 주먹을 꽉 쥐고 있었다. 안나가 뒤처지는 것을 알아채자 엘사는 속도를 늦추었지만, 이미 멀리 간 뒤였다. 안나가 다시 제대로 걸을 수 있을 때쯤 엘사는 라운지에 와 있었다. 그리고 잘 숨기고는 있었지만, 안나는 엘사가 초조해 하는 것을 볼 수 있었다.
“저\\ldots\\,정말로 방 안에 있다고 생각하는 건 아니죠?”
안나가 물었다. 엘사의 목적지에 약간은 놀랐기도 했지만, 다리가 점점 아파지는 것에서 마음을 돌리려는 것이었다. 최대한 차분하려 했지마는 목소리가 거의 갈라졌다.
“그러지는 않겠지.”
엘사가 말했다. 정신이 팔려 안나의 상태를 알아채지 못하고 있었다.
“그래도 알아낼 수 있는 게 있지. 방 안에 있거나, 다른 데 있거나. 그것도 이런 시간에.”
이미 한밤중이 되었다. 자지 않고 밖에 나와 있기에는 매우 늦은 시간이었다. 방 안에 있는 것이 가장 덜 의심스러운 일이어야겠지만, 안나는 지금 이런 때에 안에 있는 것도 밖에 나와 있는 것만큼 의심스러운 일인 것을 엘사도 알아챈 것을 알고 있었다. 온종일 알렉을 완전히 피해 다니다 방 안에 있던 모두가 알렉의 부름에 밖으로 나간 후에 때마침 돌아와야만 가능한 일이니 말이다. 불가능하지는 않지만, 가능성이 거의 없는 일이다.
왕자들의 방이 있는 양 갈래 모퉁이를 지나 이들은 첫 번째 문 앞에 도착했다.
안나는 크게 신경을 쓴 적이 전혀 없었지만, 당연히 이곳은 구스타프의 방이었다. 전에도 지나친 적이 있지만, 지금에야 안나는 이 방이 다른 방보다 더 두드러져 보이는 것을 알아챘다. 물론 다른 방도 최고의 재료가 사용되었지만, 개성이 없었다. 목판에 숫자가 새겨져 있는 정도였다. 구스타프의 방은 이름과 직함이 새겨져 있고 섬세한 마감에서 더욱 큰 관심이 엿보였다. 목재도 더 어두운 색이었다. 거의 검정에 가까웠다. 다른 방은 모두 갈색이었다.
“구스타프는 한때는 황태자였어. 태어나자마자 마르쿠스께서 그렇게 명하셨지.”
엘사가 말했다. 문을 향해 손을 뻗고 있었다. 아주 살짝 얼굴을 일그러뜨리고 있어서 안나는 거의 알아채지 못했다.
“마르쿠스께서는 구스타프를 가장 좋아하셨지. 그리고 구스타프는 그분을 배반했고.”
그리고 구스타프의 아내와 아들을 죽음으로 몰아넣었다—안나는 말하고 싶었지만, 그냥 잠자코 있었다. 엘사는 구스타프의 배반을 마르쿠스만큼이나 개인적으로 받아들이는 듯했다. 목소리로 보았을 때 말이다. 마르쿠스를 의심하는 이야기를 꺼냈을 때 돌아가던 상황으로 보아, 안나는 지금은 이 이야기를 피하는 것이 최선이라고 생각했다.
엘사는 주먹을 쥐었다. 그러자 검은 문이 산산조각이 나 터졌다. 갑작스러운 폭발에 안나는 놀라 펄쩍 뛸 뻔했다. 뭐, 정말 극적인 사람이 바로 여기 있었다. 엘사는 잔해를 지나 안으로 들어섰지만, 안에는 아무도 없었다. 안나는 엘사가 다시 나오기 전까지 벽에 걸린 실물 크기 초상화와 다른 자잘한 것만을 볼 수 있었다. 엘사의 얼굴에는 짜증스러운 빛이 드러나 있었다.
“다음 방으로 간다.”
엘사가 말했다. 다시 기다리지도 않고 복도의 반대편 끝으로 걸어갔다.
에드문드의 방으로 가면서 안나는 계속 말없이 있었다. 최대한 소리를 내지 않고 숨을 깊게 들이마셨지만, 다리가 더욱더 아파졌다. 그래도 해낼 수는 있으리라. 괜찮았다, 모든 것이 괜찮았다. 한 걸음씩 내디디면, 계속 걸어가면, 계속 나아가면 말이다. 아렌델의 거대한 성에서 갑옷 장식과 그림과 함께 혼자 하던, 어릴 때의 놀이와 거의 같았다. 잔 다르크와 함께 사악한 마법사를 찾는 것. 이것이 전부였다.
곧 이들은 에드문드의 방에 도착했다.
엘사는 벌컥 안으로 들어섰지만, 구스타프 때처럼 에드문드는 전혀 보이지 않았다. 안나는 이에 안도해야 할지 말아야 할지 갈피를 못 잡고 있었다. 에드문드는 아직도 요주의 인물이었다. 머지않아 찾아내게 될 것이다. 머지않아 이들에게 답을 주어야 할 것이다. 그리고 안나는 이 시점에서 무슨 생각을 해야 할지 모르고 있었다. 거리낌 없이 에드문드가 전혀 아니라고 믿곤 했지만, 안나는 남을 잘 믿는 것이지 순진한 것이 아니었다. 신뢰와 눈 먼 믿음 사이의 아슬아슬한 줄타기였다.
“이제 어쩌죠?”
안나가 물었다.
“괜찮아. 또 다른 것 때문에 여기로 온 거니까.”
둘은 모퉁이를 지나 라운지로 나와 홀로 갔다. 안나는 강렬한 기시감을 느꼈다. 막다른 곳에 다다르자 갑자기 왜 이 홀이 그렇게 익숙해 보이는지를 알게 되었다.
“여긴 제가\\ldots”
“네가 마법사를 처음 마주친 곳이지.”
엘사는 대신 말을 끝맺었다.
“그리고 알렉의 말대로면 에드문드가 사라진 곳이기도 하고. 여기서 어디로 갔는지를 알면 우리도 많은 것을 알게 되겠지.”
“왜 이런 홀이 여기 있는 거죠?”
안나가 물었다. 사악한 마법사가 지낼 수 있도록 성 안에 공간을 만들었을 리가 없다는 생각은 들지마는\\ldots
“막힌 통로는 쓸모없는 거 아닌가요?”
“원래는 예배실과 알현실로 가는 지름길이었어. 마르쿠스께서는 나중에 왕자들이 대현관을 거치게 먼 길을 돌아가야 한다고 생각하셨지. 그래서 공사가 중단됐고.”
엘사는 앞으로 가 석재 벽에 손을 대었다.
“나도 이해 못 하겠어. 그게 예의여서 그런 거로는 생각하지만.”
안나는 절뚝거리며 벽으로 갔지만, 곧 주저하고 있었다. 마지막으로 벽에 다가섰을 때는 최면에 걸려 기절하고 아무런 기억 없이 몇 시간 뒤에 깨어났으니 말이다. 좋은 결과는 확실히 아니었다. 그래도 엘사가 같이 있다. 이번에는 나쁜 일이 일어나지 않을 것이다, 아마도—안나는 바라고 있었다. 그리고 지금 다리의 상태보다 나쁘지는 않을 것이다. 안나는 차라리 기절하고 싶었다.
안나는 쓸모없어 보이는 벽을 잠깐 살펴보고 있었다. 그저 정사각형 모양 돌벽이 막다른 곳으로 이어지는 홀을 막고 있었다. 이것이 다였다. 양옆의 두 벽과는 달랐다. 붉은색 목재로 된 장식으로 이상하게 테두리가 되어 있었다. 장식용 벽지나 다른 곳과 같은 마감도 되어있지 않았다. 볼품없이 보이는 회벽이 그대로 드러나 있었다. 안나는 전혀 갈피를 잡지 못하고 있었지만, 엘사는 벽을 뚫어지라 바라보고 있었다.
“체스판이야.”
엘사가 느닷없이 말했다.
“왜요?”
다시 다리에 고통이 오자 안나는 깊게 숨을 들이마셨다. 나쁜 생각이었을지도 모르겠다. 무언가 조치를 했어야—
“칸 수를 봐. 가로세로 여덟 칸. 그리고 단순한 테두리에 자단\\footnote{紫檀. 단단하고 어두운 홍자색을 띠는 목재. 건축 및 가구재로 쓰임.}을 쓰는 경우는 없지, 정말 귀한 거니까. 하지만 이것으로 된 체스 세트를 쓰는 딱 한 사람이\\ldots”
“알겠어요. 하지만 이걸로 뭘—”
안나는 벽에 손을 대었다. 그러자 말할 수 없이 강한 고통과 함께 다리가 타올랐다. 흐려지는 눈앞이 번쩍거렸다. 안나는 비틀거리며 뒤로 물러나다 양탄자에 발이 걸렸다. 고통은 마침내 도저히 참을 수 없을 정도가 되었다. 머리를 멍하게 할 정도로 강한 화상의 고통이 액체로 된 불길과 같이, 끓는 기름과 같이 머리까지 타고 올라왔다. 안나는 소리를 내지르며 바닥으로 쓰러졌다. 눈을 질끈 감고 꽉 웅크렸다. 눈물이 계속 떨어져 내렸다. 엘사는 바로 돌아보고는 옆에 앉고 무슨 일인지 물었다. 안나는 신음밖에는 낼 수 없었다. 말이 나오지 않으니 안나는 다리를 가리켰다.
안나는 엘사가 드레스의 자락을 걷어 올리는 것을 느꼈다. 그러고는 길게 잇소리를 내는 것을 들었다.
“왜 여태 말을 안 한 거야?”
엘사가 물었다.
안나는 한쪽 팔로 몸을 일으켜 받치고는 고개를 돌려 다리를 보았다. 검붉은 화상 자국이 다리 아래쪽에 퍼져 무릎까지 올라오려 하고 있었다. 벌게진 피부에는 손과 같은 모양을 한 검은 자국이 있었다. 틀림없이 탑에서 안나를 빼낼 때 마법사가 움켜쥐던 자리리라. 떨리는 손으로 안나는 자국을 향해 손을 뻗었다.
“만지지 마.”
엘사가 말했다. 안나의 손을 낚아채고 있었다. 엘사는 손을 주물러주고는 천천히 자신의 무릎 위에 올려놓았다.
“가만있어 봐. 내가 손봐줄게.”
엘사가 상처 위에 조심스럽게 손을 얹자 안나는 신음을 삼키며 눈을 감고 고개를 돌렸다. 훨씬 더 아파졌다. 한기가 뜨거운 고통을 더하는 듯했다, 사그라지는 불에서 피어오르는 증기와 같이. 하지만 시간이 지나자 안나는 눈을 떴다. 찬 것이 고통을 가라앉히고 있었고, 곧 고통이 거의 느껴지지 않게 되었다.
“일찍 좀 말하지.”
엘사가 말했다.
“발목을 잡기 싫었어요.”
안나는 억지로 웃어 보였다. 입꼬리가 살짝 올라갈 뿐이었다.
“전에도 그랬고, 그리고 지금보다 더 짐이 되고 싶지 않아요. 이게 얼마나 중요한지 아니까요. 마법사를 찾는 거 말예요.”
“너보다 더 중요한 것은 없어. 너를 두고 마법사를 선택할 일은\\ldots”
엘사는 말을 멈추었다. 한기가 강해지다 다시 돌아오는 것에 안나는 얼굴을 찡그렸다. 아주 잠깐이었지만 알아챌 수 있었다. 자제력을 잃은 것일까. 안나는 엘사를 자세히 살펴보았다. 자책하는 듯한 빛이 눈에 잠깐 비쳤지만, 제대로 보기도 전에 엘사는 바로 고개를 숙였다. 엘사는 말없이 계속 화상 자국을 손으로 어루만졌다.
“무슨 일이에요?”
안나가 물었다. 엘사는 그래도 말이 없었다. 안나가 덧붙였다.
“저기, 심란한 거 다 보인다니까요. 여기 걸어올 때도 좀\\ldots\\,이상했다고요. 이럴 때마다 항상 그러시잖아요. 그냥 무시해 버리는 거요.”
“널 다치게 내버려뒀어.”
엘사가 중얼거렸다.
“알아채지 못해서 미안해. 신경을 쓰지 않고 있었지. 정말 많은 것들도 미안하고, 안나야.”
“무슨 말을—”
“지금은 말 못 해.”
엘사는 고개를 저으며 말했다.
“미안해, 안나야. 하지만 난\\ldots\\,난 말 못 해, 지금은.”
오래도록 침묵이 이어진 후에 안나는 길게 한숨을 내쉬고 말을 꺼냈다.
“그럼 나중에요. 모든 일이 다 끝나고 나서요. 그때 얘기해요.”
엘사는 아무 말도 하지 않았다. 안나도 대답을 기대하고 있지는 않았다. 엘사는 상처에서 천천히 손을 떼었다. 놀랍게도 검은 자국이 딱지가 떨어지듯 벗겨졌다. 마구 꿈틀거리며 하늘거리는 검은 그림자가 되었다. 마치 탈출하려는 듯했지만, 엘사는 안나의 다리에서 완전히 없어질 때까지 이들을 몰아내었다. 몇몇은 공중에 떠다녔지만, 엘사는 이들을 손으로 쥐어 얼렸다.
“좀 낫니?”
엘사가 물었다.
“네.”
이제는 약하게 욱신거리기만 했다. 벌게진 피부도 가라앉았다. 안나는 일어났다. 아직은 비틀거리고 있었지만, 엘사가 팔을 내밀어 주어서 팔을 거의 목발을 짚듯 해 일어났다.
“고마워요. 이젠 이 벽 안으로 어떻게 들어갈지 알아봐야겠네요. 그 뭐냐, 부수고 들어가거나 할 게 아니라면요.”
“아무래도\\ldots”
엘사는 다른 쪽 손을 펼쳤다. 그러자 손 안에 있던 얼어붙은 그림자가 체스판 벽으로 끌려갔다.
“체스판에는 말이 있어야지.”
이들의 눈앞에서 그림자가 커지고 모습이 바뀌어 체스 말의 모양으로 회벽에 새겨 들었다. 하지만 대국이 시작될 때의 상황이 아니었다. 말을 몇 개가 남아있지 않았고, 흑이 확실히 승기를 잡고 있었다. 안나는 체스를 전혀 두어 보지 않았지만, 백이 확실히 궁지에 몰린 것을 알 수 있었다.
“물론 우리가 백으로 하는 거야. 지금은 우리 차례고, 우리가 해야 하는 건 알맞게 속여 상황을 뒤집는 거지.”
“\\ldots제발 저한테 기대지 마세요.”
엘사는 일 분 내내 판을 살펴보았다. 눈은 깜빡임 없이 체스판을 이리저리 훑고 있었다. 마침내 엘사는 만족한 미소를 짓고 팔을 뻗었다. 얼음이 비숍을 꿰뚫어 위로 옮겼다. 하지만 안나는 상황이 달라지지 않았다고 생각했다.
“추크츠방. ‘악수 강요’라고도 해. 다음 차례에 흑이 무슨 수를 둬도 악수가 되게 하는 거야.”
엘사가 설명했다.
약속이라도 한 듯 체스판이 진동했다. 뒤에서 무언가가 움직이는 듯 회벽이 떨리고 있었다. 회벽이 움직이기 시작하자 안나는 회벽 자체가 움직이고 있는 것을 알아챘다. 가운데에 있던 판 네 개가 안으로 들어가더니 뒤로 접혀 들었다. 어떻게든 다른 벽에 매달리고 있었다. 그러고는 똑같이 움직이며 서서히 벽이 열렸다. 마침내 벽 뒤의 공간이 드러났다. 안나는 입을 벌린 채 바라보고 있었다. 양쪽에 있는 금장 촛대에 걸린 초가 굴과 같은 통로 안을 밝히고 있었다.
“에드문드가 이렇게 사라진 것이군.”
엘사는 생각에 잠긴 채 중얼거렸다.
“어디로 이어질 거 같아요?”
안나는 안을 들여다보며 말했다. 에드문드가 알렉을 피하며 이곳을 지나갔다. 그리고 나중에, 에드문드가 지나간 이 똑같은 벽 앞에서 마법사가 안나에게 말을 걸었다. 이 길이 ‘열리는’ 모습만 보아도\\ldots
그렇다면 에드문드가\\ldots
“어려운 일인 줄은 알지만, 내 곁에 붙어 있어야 해. 안 그러면 지켜줄 수가 없으니까.”
엘사가 말했다. 안나의 손을 붙잡고 있었다.
“준비됐니?”
안나는 숨을 깊게 들이마셨다. 그러고는 고개를 끄덕였다.
안나는 이미 준비되어 있었다.
\\textbreak
\\forceindent\\textbf{나는 지옥 불에 타오르면서 천국을 갈망하는 괴물.}
\\textbf{나는 어둠 속을 헤치면서 아름다움을 꿈꾸는 그림자.}
\\textbf{나는 마음의 짐을 진 자.}
\\textbf{나의 이름은 바로\\ldots}
\\textbreak
으스스하게도 벽이 다시 닫혔다.
엘사는 앞장서서 느려진 속도로 안나를 데리고 갔다. 안나는 엘사가 내밀어 준 팔을 꽉 잡은 채 고마워하며 뒤따라갔다. 이것이 다리에 힘이 덜 들어가게 해 주기는 했지만, 이렇게 엘사에게 매달려 있는 것은 어느 정도는 지난번의 일이 떠올라서였다. 어둑한 통로의 모습에 창고 지하에서의 일이 자꾸 떠올랐다. 안나는 그때 본 유혈 낭자한 현장이 다시 펼쳐질 것으로 반쯤 생각했지만, 다행히도 길은 깨끗했고, 단조로운 벽도 이상하게 변하는 일 없이 쭉 이어졌다.
통로는 생각보다 짧았다. 한두 번 모퉁이를 돌기는 했지만, 길은 곧게 나 있었다. 통로의 끝에는 색유리창이 있었다. 빛 조금이 유리를 지나 돌 바닥에 비치고 있었다.
“물러서 있어.”
엘사가 말했다. 안나는 그대로 했다—벽으로 가 벽에 몸을 지탱한 채 섰다. 엘사는 수수께끼에 질린 모양이었다. 이번에는 손을 올려 얼음 창을 만들어 내어 유리 벽을 향해 날렸다.
굉음과 함께 유리는 수백 조각으로 산산이 깨어졌다. 온갖 색으로 물이 든 유리조각이 바닥에 흩어졌다.
에드문드가 이들 건너에 앉아있었다. 휘둥그레진 눈으로 둘을 바라보고 있었다.
“두\\ldots\\,두 분이 어떻게\\ldots”
에드문드는 말을 멈추었다. 숨이 거칠어지고 있었다.
엘사는 턱을 넘어 안으로 들어섰다. 안나도 따라 들어갔다. 부츠 바닥에서 유리조각이 바스러지고 있었다. 이들이 들어선 곳은 예배실이었다. 깨트린 색유리창은 방의 끝에 있던 것이었다. 작은 공간이지마는 화려하게 장식이 되어 있었다. 방의 앞쪽에는 초가 놓인 제대가 있었고, 이 뒤에는 엘사가 부순 색유리창이 있었다. 바닥은 대부분 화려한 빨강 양탄자로 덮여 있었고 붉은 목재로 된 긴 의자가 있었다. 양 벽에는 벽화가 그려져 있었다. 천사 미카엘과 용 그림이었다.
에드문드는 두 번째 의자에 앉아있었다. 안나는 에드문드 같지가 않다고 생각했다. 원래 흰 피부이기는 했지만, 지금은 매우 창백했다. 핏기가 없어 보일 정도로 녹초가 된 모습이었다. 눈가의 기미가 더욱 돋보였다. 이마까지 내려오던 평소의 더벅머리도 눈가에까지 나 있었다. 안나를 보자 에드문드는 머뭇거리며 웃어 보였다.
안나는 따라 웃지 않았다.
“괜찮으세요?”
“네.”
에드문드가 말했다. 진짜인 것처럼 보일 정도로 미소가 커지기는 했지만, 그렇게 믿길 정도는 아니었다. 여전히 마음이 어수선한 듯 보였다.
“네, 괜찮아요.”
“그렇게 안 보여요.”
“그런 말 하시면 화낼 거예요.”
에드문드는 다시 웃음을 터뜨렸지만, 안나가 웃지 않자 다시 사그라졌다.
“제가 좀 상태가 안 좋아서 그런지도 모르겠지만, 그래도 최소한 좋게 말 좀 해 주세요.”
엘사는 제대를 지나 에드문드에게 가까이 갔다.
“그대로 서서 오른팔을 보여라. 움직이지 마라.”
“\\ldots워, 잠깐만요.”
에드문드는 불안해하며 웃어 보였다.
“무슨 일인지 설명 좀 해 주실래요? 두 분께서 갑자기 요란하게, 어디서 왔는진 모르겠지만 어쨌든 들어와서, 이젠 갑자기 심각하게—”
“계속 나불대면 죽여 버리겠다.”
엘사가 말했다.
에드문드는 얼굴을 찡그리기만 하고 대답하려 입을 열었다. 뭐라 말을 꺼내기도 전에 안나가 끼어들어 말했다.
“그냥 말하는 대로 하세요.”
안나의 말에 에드문드는 입을 다물었다. 엘사에게 시선을 고정하면서 에드문드는 천천히 오른팔을 들어 올렸다. 손바닥을 쫙 펴고 있었다. 상처 하나 없는 팔을 보자 안나는 참고 있는 줄도 몰랐던 숨을 내뱉었다. 팔은 부러지지도, 얼어있지도 않았다.
“이제 됐나요?”
에드문드가 물었다. 다만 화났다기보다는 당황한 말투였다.
“도대체 무슨 일인지 말 좀 해 주실래요?”
에드문드는 자리를 박차고 일어났다. 안나가 대답하려는 참에 엘사는 에드문드를 향해 팔을 휘둘렀다. 강한 바람이 에드문드를 도로 앉혔다. 위에 매달려 있던 샹들리에에 서리가 앉았다. 갑작스레 터져 나온 바람에 흔들리고 있었다.
“누가 너더러 움직이라 했느냐? 계속 움직이면 영영 못 움직이게 해 주겠다.”
“하지만 팔 멀쩡했잖아요.”
안나는 서둘러 말했다. 에드문드와 엘사를 번갈아 보고 있었다. 에드문드의 창백한 얼굴에는 공포가 쓰여 있었다. 엘사는 손을 뻗은 채 에드문드를 쏘아보고 있었다. 한기가 눈에 보이다시피 했다. 손끝에서는 전기가 번쩍이고 있었다.
“그래도 물어야 할 게 있다.”
엘사가 말했다. 잠깐이라도 눈을 떼지 않고 있었다.
“종일 어디에 있었느냐?”
“크리스토프와 마구간에 있었습니다! 직접 물어보셔도 된다고요, 항상 가 있으니까요. 안나 공주님도 아실—”
“그 말이 사실이든 거짓이든 같이 있었다고 대답하겠지.”
“진심이십니까? 왜 저를 위해 거짓말을 하겠습니까?”
엘사는 질문을 무시했지만, 안나는 엘사가 의심하는 것을 이해할 수 있었다. 둘 다 마법사의 능력이 어느 정도인지 알지 못했지만, 잠깐 조종당한 후에 안나는 이 마법사의 명령을 따르는 것이 얼마나 자연스러운 일인지를 직접 알았다. 크리스토프는 엘사가 통치하에서 벌이는 일들을 싫어했고, 반대로 에드문드를 좋아했다. 온당한 일일지도 모르겠다. 마법에 걸려 최면에 빠진 채, 모든 것이 단순하고 불가능한 일도 없는 것처럼 보일 때 고작 원한을 가지고 거짓말을 하는 것이 말이다.
“구스타프가 지금 어디에 있는지 아느냐?”
“아\\ldots\\,아뇨.”
에드문드는 도리질하며 등을 의자에 밀어붙였다. 엘사에게서 최대한 떨어지려 하고 있었다.
“본 적 없습니다, 정말로—”
“확실한 대답을 해라.”
엘사가 말했다. 격한 감정에 맞추어 써늘한 바람이 다시 불어닥쳤다.
“인내심에도 한계가 있다.”
“제발, 누나—”
“허튼짓 마라.”
엘사가 말했다. 표정이 험악해졌다.
“계속 그렇게 질문을 피해 보아라. 이것도 피할 수 있을지 한번 보겠다. 알렉이 네가 버려진 길에서 사라지는 것을 보았다. 그 길을 열려 나는 마법사의 마법을 사용해야 했다. 그런데 네가 어떻게 통과한 것이냐?”
이번에는 에드문드는 아무런 말도 할 수 없었다. 말없이 숨을 몰아쉬며 입을 살짝 벌린 채 안나에게 시선을 옮겼다. 안나를 계속 바라본 다음 에드문드는 고개를 저었다, 천천히, 그러고는 침을 꿀꺽 삼켰다.
“무\\ldots\\,무슨 말인지 모르겠습니다.”
에드문드는 갈라진 목소리로 말했다.
“거기 가본 적이 전혀 없습니다.”
“그냥 좀 솔직해지시면 안 돼요?”
안나는 부탁하며 말했다.
“전 솔직하게 말하는 겁니다.”
에드문드는 두 손으로 앞에 있는 의자를 쥐며 말했다.
“저도 더는 모른다고요! 뭘 바라는 겁니까?”
안나는 거짓말인 것을 알았다. 리드를 애도하고 있는 에드문드를 만났을 때 나눈 말을 기억하고 있었다. 에드문드는 조심히 있으라고 했다. 그리고 하고 싶은 말이라도 있냐고 물었을 때는\\ldots
“그때 왕자님은 모든 걸 말할 순 없다고 했죠. 할 말 없다는 게 아니라요.”
안나는 에드문드에게 가까이 다가갔다. 엘사가 팔을 빼 막자, 안나는 팔꿈치로 엘사를 옆으로 살짝 밀고는 엘사의 경고를 무시한 채 계속 말을 꺼냈다.
“그냥 아는 대로 다 말해 주세요.”
에드문드는 고개를 숙인 채 목멘 숨을 내쉬었다.
“그러게 하지 마세요.”
“그렇게 해야 해요.”
안나는 강한 목소리로 말했다.
“왕자님, 왜 숨기려 드는진 모르겠지만, 꼭 지금 말해야 해요. 안 그러면 비난의 화살이 모두 왕자님께 쏟아질 거라고요.”
“뭐, 그게 바로 여왕님의 장기죠. 모든 것에 모두를 탓하는 거요. 온 세상이 본인한테 갚아야 할 게 있는 것처럼 행동하신다고요.”
에드문드는 엘사를 올려다보았다. 이를 악물어 드러내 보이고 있었다.
“제기랄, 그냥 내버려 두는 게 그렇게 어려우십니까?”
“멋모르는 소리.”
엘사가 말했다.
“왕자님.”
안나가 다시 불렀지만, 에드문드는 제정신을 잃기 일보 직전이었다. 이리저리 시선을 옮기며 눈알이 마구 움직였지만, 초점이 없었다.
“왕자님! 말 좀 들어요!”
에드문드는 안나에게 매달렸다. 의자에서 튀어 올라 안나의 팔을 붙잡고 있었다. 안나는 바로 엘사를 불렀다. 엘사가 에드문드를 공격하리라고 생각했지만—위험한 일은 벌어지지 않았다.
“머리가 아파요. 아프다고, 아프다고, 아프다고, 아프다고, 아프다고요.”
에드문드는 웅얼거리는 목소리로 빠르게 말했다. 머리를 미친 듯이 흔들고 있었다.
“정말 죽을 거 같이 아프다고요. 제발 어떻게 좀 해 주세요. 머리 안에 있는 게 느껴진다고요—”
안나는 무릎을 꿇고 앉아 에드문드의 어깨에 손을 올렸다. 계속 반응이 없자 손으로 고개를 들어 올렸다. 에드문드는 울고 있었다. 눈에는 핏발이 서 있었다. 왼쪽 눈은 핏줄이 터져 붉게 물든 눈물이 얼굴 한쪽을 칠하고 있었다. 코에서도 피가 흘러내리고 있었다. 안나는 매우 놀란 채 엘사를 바라보았지만, 엘사도 어찌할 바를 모르고 있었다. 엘사는 경계를 풀고 가까이 다가갔지만, 할 수 있는 일이 없었다. 에드문드는 완전히 제정신을 잃었다. 손발을 마구 휘두르면서 목청이 터지도록 비명을 지르고 있었다.
“분명히 마법사일 거야.”
엘사가 말했다. 에드문드를 붙들려 했지만, 에드문드는 죽을 둥 살 둥 마구 몸부림치고 있었다.
“마법사를 찾아야 해. 안 그러면 죽을지도 몰라. 구스타프는 대체 어딨는 거야—”
안나는 물러났다. 눈앞에서 에드문드가 제정신을 잃는 모습에 눈물을 삼키고 있었다. 그러고는 크게 소리쳤다.
“이제 그만 해요!”
아무런 응답이 없었지만 이미 이성은 머리를 떠났고, 예배실 안을 이리저리 돌아다니면서 마법사를 찾는 양 안나는
“그만 해요! 그러다 죽이겠어요! 댁을 지켜주려 그러는 건 보이지도 않으시냐고요! 그만 좀 하라고요!”
하며 소리를 지르고 다녔다.
에드문드의 새된 비명이 예배실에 울려 퍼졌다. 그러고는 정적이 흘렀다. 안나는 뒤를 돌아보았다. 에드문드는 팔다리를 대자로 벌린 채 의자에 누워있었다. 전혀 움직임이 없었다. 얼굴은 피범벅이 되어있었다. 엘사는 조용히 뒤로 물러났다. 눈을 한 번, 두 번 깜빡이고는 시선을 돌렸다. 이렇게 끝이 났다. 안나는 무릎으로 털썩 주저앉았다. 에드문드는\\ldots
기침 소리가 들려왔다.
안나는 뒤돌아보았다.
그러자 들보에서 그림자가 솟아 나와 안나를 덮쳤다. 주변의 기운이 변하는 것을 알아채고 나서야 안나는 빠르게 다가오는 죽음을 볼 수 있었다. 안나는 놀란 표정을 지을 수밖에 없었다. 자신을 감싸 쥐려 다가오는, 검은 불길이 타오르는 쭉 뻗은 손만을 볼 수밖에 없었다. 엘사는 안나를 돌아보았지만, 이미 너무 늦어 버렸다. 아무것도 할 수가 없었—
에드문드가 달려들어 온몸으로 안나를 감쌌다. 그림자는 에드문드의 등을 스쳤다.
엘사는 그림자를 향해 벼락을 날렸다. 정확히 맞았다. 검은 연기는 제대를 향해 곤두박질쳤다. 그림자는 움직임을 멈추었다.
구스타프가 제대 앞에 널브러져 있었다. 촛불이 깨어진 두개골 모양 가면 아래에 있는 얼굴을 비추고 있었다. 수색이 끝났다.
\\textbreak
엘사는 안나에게 달려갔다. 걱정은 괜한 일이 되었다. 안나는 무사했다. 바로 앉은 채 에드문드를 끌어안고 있었다. 다시 움직임이 없어졌지만, 거친 숨소리는 다행히도 살아있는 것을 알려주었다. 이상한 일이다. 고작 일 분 전에는 에드문드의 침묵에 매우 열에 받쳐 공격할 뻔했으니 말이다. 이제는 고마울 뿐이었다. 그 누구에게도 이렇게 고마운 적이 없었다. 에드문드가 아니었으면 안나를 잃을 수도 있었다.
“저, 저기\\ldots”
안나가 말했다.
“세상에, 괜찮아요?”
에드문드는 목이 멘 체 간신히 말했다.
“괜찮아요. 그런데\\ldots\\,마법사는\\ldots”
엘사는 가면을 쓴 형체가 바닥에 누워있는 것을 보고는 가면을 벗겨내었다. 구스타프의 얼굴이 드러났다. 오른팔은 확인할 필요도 없었다. 아예 없어져 있었다. 구스타프 자신이 절단한 것이리라. 엘사는 구스타프의 목을 쥐어 제대에 몰아붙였다. 아직 의식이 남아있었다. 검은 눈은 에드문드를 흘끗 보다 엘사를 향했다.
“자네였군.”
엘사가 말했다. 한편으로는 구스타프가 마법사인 것이 엘사는 놀라웠다. 그리고 자신이 놀라워하는 것 자체가 또한 놀라웠다. 한 왕자를 꼭 집어 의심한 적은 전혀 없으면서도 그 누구에게도 의심을 거두지 않았지만, 구스타프가 마법사였다는 것이 그저 거짓말 같았다. 그렇지만 구스타프가 눈앞에 있었다.
“저였습니다.”
구스타프가 말했다. 엘사는 구스타프의 얼굴을 살폈다. 혼란스러워하는 빛을 찾고 있었다. 하지만 검은 눈은 놀랄 정도로 투명하기만 했다. 구스타프는 크고 굵은 목소리로 웃음을 터뜨렸다.
“아직도 확신이 안 서신다면 조종당하고 있는 게 아니라고 말씀드리죠. 생각도 다 제 것이고 행동도 다 제 의지대로입니다.”
에드문드가 캑캑거리기 시작했다. 왜인지 모르게 구스타프에게 기어가고 있었지만, 안나가 붙잡고 있었다. 엘사는 의심을 거두고 구스타프를 다시 제대 앞에 몰아붙였다. 하지만 구스타프는 웃음을 멈추지 않았다.
“이게 자네가 원했던 정의라는 것이냐? 그림자 속에 숨어 멀리서 죽이는 것을?”
“여왕님께서 이해할 수는 없는 것입니다. 모든 것이 더 큰 선을 위한 것이었습니다. 여왕님의 구원이 될 수도 있었지요.”
“구원 따위는 필요 없다.”
엘사는 에드문드를 향해 돌아섰다.
“이게 더 큰 선을 위한 짓이라는 말이냐? 에드문드를 챙기는 줄 알았는데 무슨 짓을 한 것이냐?”
“혀\\ldots\\,형님께선 진짜로\\ldots”
에드문드가 나지막이 말했다.
“형님\\ldots”
“아뇨.”
안나는 에드문드를 가까이 안으며 말했다. 분노의 눈물을 머금은 채 안나는 구스타프에게 말했다.
“에드문드 왕자님이 왕자님을 지켜주려 하면서 얼마나 망가졌는지 알기나 하세요?”
“죄송해요, 형님\\ldots\\,이렇게 될 줄은\\ldots\\,이렇게 되라고 한 건 아니었습니다\\ldots”
구스타프는 시선을 피했다.
“에드문드가 가장 후회됩니다. 그래도 언젠간 에드문드도 이해하겠죠.”
“후회하기에는 이미 늦었다. 모든 것을 털어놓아라. 무엇을 꾸미고 있었는지, 왜 이 모든 일을 벌인 건지. 말하라.”
“미친놈의 본뜻을 신경을 쓰리라고는 생각하지 않았는데 말입니다. 왜 갑자기 태도가 바뀌신 겁니까?”
사실이었다. 안나가 마법사의 말을 들어달라고 했을 때 엘사는 바보 같은 일로 생각해 거절했지만, 이제는 눈앞에 있는 구스타프를 보며 구스타프와의 대화와 구스타프의 이상한 철학이 떠오르니 엘사는 자신이 더 알고 싶어하는 것을 깨달았다. 되레 지금은 안나가 전의 엘사처럼 생각하고 있는 듯했다. 매우 험한 표정을 짓고 있었다. 엘사가 본 것 중에 가장 열에 받친 모습이었다.
“자네와 상관없는 이유다.”
엘사가 말했다.
“그렇다면 저도 똑같이 답하죠.”
엘사는 잇소리를 냈다. 하지만 무슨 수로 죽음이 다가오고 있는 것을 알고 있는 이를, 삶에 미련이 없고 더 살아갈 이유도, 목적도 없는 이를 위협할 수 있을까. 엘사의 생각을 알아채기라도 한 듯 구스타프는 고개를 젓고는 불쌍한 사람을 보듯 엘사를 바라보았다.
“사람에게는 모두 저마다의 이유가 있죠. 다만 그걸 알지 못할 뿐입니다.”
“전과는 말이 다르다.”
엘사가 말했다. 항상 같았다—언제건 구스타프는 항상 수수께끼였다.
“싸우기 전에는 삶은 언젠가는 끝나는 것이기에 의미가 없다고 말했다.”
“그러면서도 이 철학에 동의하고 있고, 가면 쓴 괴물의 말이 맞는 말이고, 가면 속의 얼굴이 여왕님 자신의 얼굴이어도 다를 것이 없다고 생각하시잖습니까, 그 괴물이 여왕님과 똑같은 생각을 하고 있으니 말입니다.”
구스타프는 미소를 지었다.
“전 수수께끼 같은 말을 하는 능수능란한 거짓말쟁이입니다. 아마도 여왕님 자신을 생각해야 할지도 모르겠네요. 가면을 너무 오래 써 와서 원래의 얼굴도 모습도 모두 잊어버린 것이 아니십니까?”
“다른 소리 마요—”
안나가 소리쳤다.
“안나야, 에드문드 데리고 나가 봐.”
엘사가 말했다. 안나는 누가 보아도 마지못한 모습으로 구스타프에게서 시선을 돌렸다.
“사울에게 가, 치료받을 수 있게.”
“알았어요. 에드문드 왕자님이 더 중요하죠.”
안나가 말했다. 안나는 자리에서 일어나 에드문드를 부축했다. 거의 둘러메다시피 했다.
“괜찮을 거예요. 제가 있잖아요.”
“잠깐만요\\ldots\\,형님\\ldots\\,정말 죄송합니다\\ldots”
“나도 그러네, 에드문드.”
구스타프가 말했다. 엷고 씁쓸한 미소를 지으며 에드문드가 사라질 때까지 계속 바라보고 있었다.
이제야 둘만이 남겨졌다. 엘사는 구스타프가 눈을 감은 채 고개를 뒤로 젖히는 것을 보았다. 숨이 얕아지고 있었다. 벼락을 바로 맞았으니 오래 살아 있지는 않으리라. 지금까지 숨이 붙어있는 것은 확실히 마법 때문이었다. 지금 묻지 않으면 영영 알지 못할 것이다.
“내가 무엇을 하면 입을 열 텐가?”
“왜 대답을 듣고 싶어 하는지 말씀하시죠. 이 순간에서까지 발뺌하지 마시고요. 왜 갑자기 궁금하신 겁니까?”
엘사는 이를 악물었다. 달리 방도가 없었다. 항상 그랬듯 흐름에 잡혀 끌려가고 있었다. 걷잡을 수 없을 정도였다. 만신창이가 된 채 누워있지마는 구스타프가 우위에 있었다.
“자네의 모든 말, 나는 동의한다. 나도 같은 생각을 한다. 삶에서는 의미를 찾을 수 없다고 본다. 자네도 왜 이렇게 생각하는지를 알고 싶을 따름이다.”
구스타프는 한숨을 쉬었다. 실망한 듯한 말투였다.
“물론 그러시겠죠. 물어보십시오.”
이상했다. 이토록 쉽게 동의할 줄은 몰랐지마는 엘사는 고개를 끄덕였다.
“자네의 말 중 얼마만큼이 사실인가? 마르쿠스께서 자네가 말한 것을 했다는 것은 믿기지 않는 말이다. 성물을 만들겠다고 했을 때 당신께서는 확고히 반대하셨다.”
“진실은 변덕스러운 것입니다. 관점은 사건을 왜곡하고요. 그러니 사람은 자신만의 현실 속에서 살게 되는 겁니다. 아버지께서 성물을 만드는 것을 반대하셨다고 생각하시죠. 저는 여왕님께 강제한 것으로 봅니다. 그러니 아버지에 대해 경고를 하나 남겨드리죠.”
구스타프가 말했다.
“아버지를 믿지 마십시오. 아버지께서는 여왕님을 생각하시는 게 아닙니다.”
“자네를 생각하지도 않겠지.”
엘사가 말했다. 고개를 젓고 있었다.
“왜 그분을 배반한 것인가? 그 이유를 아무도 알지 못한다. 당신께 물어도 당신께서는 아무 말도 하지 않으셨다.”
“아버지의 야망이 모든 것을 파괴할 테니까요. 그리고 저\\ldots\\,전 지켜야만 하는 것을 발견했습니다. 하지만 없어져 버렸죠. 제가 실패했기 때문에 제가 없애버린 꼴이 된 겁니다.”
“말이 새고 있다.”
“몇몇은 여왕님을 위한 게 아니었습니다. 이 모두 여왕님과는 상관없는 얘기죠. 올바른 질문을 한 게 아닌 겁니다. 그리고 그러신 적도 없죠.”
엘사는 얼굴을 일그러뜨렸지만, 넘어가기로 했다. 구스타프가 거절하면 캐어낼 수가 없다. 이것이야말로 불편한 진실이었다.
“대체 무슨 질문을 해야 한다는 것이냐?”
“마지막으로 같이 있는 동안은 좀 더 밝은 이야기를 하고 싶군요.”
구스타프가 말했다. 엘사는 구스타프의 호흡이 느려지는 것을 알아챘다. 그러고는 눈이 감기었다. 눈을 뜨고 있을 수도 없는 듯했다.
“이젠\\ldots\\,여왕님에 대해서 말하죠.”
“그건 대체 무슨 말이냐? 나는 자네의 생각이 필요하다—”
“그렇게 해서 여왕님 자신을 더 잘 이해하시려고요?”
구스타프는 낮게 흠 하는 소리를 냈다.
“아뇨, 그건 실수입니다. 이미 저질러 버린 실수죠, 여왕님.”
“똑바로 말하라.”
“전의 다른 대화를 떠올려 보시죠. 전 감옥은 존재를 알아차리지 못할 때만 감옥인 법이라고 말했습니다. 기억 나시나요? 이제 자신의 감옥이 보이십니까?”
“감옥 같은 건 없다.”
엘사가 말했다.
“감옥은 항상 존재합니다. 일섕 내내 우리는 족쇄에서 풀려나려 애를 쓰죠. 그리고 저는 이것이야말로 이 싸움의 가장 숭고한 점이라고 생각합니다. 하지만 여왕님은\\ldots”
구스타프는 한숨을 내쉬었다.
“싸움을 포기하셨죠. 자신을 부정한 겁니다.”
“전에도 이런 이야기를 했지만, 나는 그런 적이 없다.”
구스타프는 힘없이 웃음소리를 냈다.
“성물은 사람을 사람답게 하는 모든 것을 해쳐 버립니다. 사람은 감정 없이는 살아갈 수가 없는 존재입니다. 자신의 한 부분을 무시하고 그 자리를 다른 것으로 채울 수는 없습니다. 자신의 정체성은 다른 누가 아닌 그 자신이 될 수밖에 없는 겁니다, 여왕님. 저와 같은 함정에 걸려든 겁니다.”
“\\ldots마법사와 대화했을 때 마법사는 자신이—자네가 성물을 만들었다고 했다. 그리고 죽어가고 있다고도 했다. 똑같은 일이 내게도 일어난다는 것인가?”
“죽음을 어떻게 보느냐에 달린 문제죠. 육체적인 죽음을 말하는 것이면, 성물은 여왕님을 죽이지 않을 겁니다. 하지만 자아의 죽음에 비하면 차라리 자비로운 것이죠. 성물은 천천히 여왕님을 여왕님답게 만드는 것을 앗아갈 겁니다. 그러다가 결국은 삶을 빼앗긴 빈 껍데기만 남고, 엘사라는 인간은 사라지는 것이죠. 이것이 최악의 죽음입니다. 벌써 시작되고 있죠.”
엘사는 온몸에 공포가 퍼지는 것을 느꼈다. 떨쳐 내려 했지만 그럴 수 없었다.
“아니, 그 말은 못 믿겠다. 다시 감정을 느낄 수가 있다. 안나를 만난 후로부터 다시금 살아나는 것이 느껴진다. 자네가 말하지 않았나, 고독은 멸시라는 새끼를 치고, 인간답게 되려면 도움을 받아야 한다고—”
“그러면 정말로 제 조언을 들으신 거군요.”
구스타프는 한 번 더 떨며 숨을 들이쉰 다음 희망스럽게 미소를 지었다.
“잘됐네요. 하지만 기억하십시오\\ldots\\,이 모두가 부질없는 게 될 겁니다\\ldots\\,지금보다 더 큰 걸\\ldots\\,바라지 않는다면요.”
“그게 무슨—”
대답이 없자 엘사는 구스타프의 어깨를 쥐고 흔들었다.
“대답하라! 무슨 말이냐? 이제 수수께끼는 질렸단 말이다—”
“그렇다면 더 듣지 마십시오. 어차피 안 들으실 텐데요.”
구스타프가 말했다. 고통에 잠긴 표정이었다. 몸을 관통하는 몸서리에 얼굴을 일그리고 있었다.
“저도 이젠 끝입니다, 여왕님. 이 고통 정도는 덜어주십시오. 끝을 내주십시오.”
엘사는 물러났다. 구스타프는 조용해졌다. 더는 답을 주지 않을 것이고, 이해할 수 있는 대답은 더더욱 주지 않을 것이다. 엘사는 자리에서 일어나 물러섰다. 이 부탁은 들어줄 수 있으리라—최소한은.
마지막 일격과 함께 그림자는 마침내 사그라졌다.

\\chapter[31장. 방탕아][31장\\hspace*{.5em}방탕아]{31장 \\ 방탕아}

안나는 문을 두드렸다. 한 번, 세 번, 다시 한 번.
평소대로 에드문드는 들어오라고 말했다. 안나는 새로 단 문을 살며시 열며 열두 번째 왕자의 방으로 들어섰다. 에드문드는 여전히 침대 신세였고, 한쪽 눈에는 반창고가 붙어 얼굴의 사 분의 일이 거즈에 가려져 있었다. 머리카락 절반은 반창고에 눌려 있었고, 나머지는 고슴도치처럼 이리저리 뻗쳐 있었다. 안나를 보자 에드문드는 입꼬리를 올리며 손을 흔들어 보였다. 전과는 비할 수 없이 힘없는 미소와 손짓이었지마는 안나는 에드문드를 보게 되어 반가웠다. 에드문드에게 웃어 보이고 나서 안나는 곁으로 가 자리에 앉았다.
“오늘 아주 좋아 보이시네요.”
에드문드는 킬킬거렸다.
“얼굴이 가려져서 그렇다고 하시려고요?”
“그럼요! 확실히 나아진 점이죠.”
“말도 안 돼.”
에드문드가 중얼거렸다.
“뭐, 지금은 정신이 돌아왔으니, 제 얼굴 얘기 말고 뭐 하고 싶은 말 있어요?”
안나는 마법사 일이 지나자마자 에드문드를 만나 왔다. 에드문드가 방문을 받아도 괜찮겠다고 사울이 판단한 후부터였다. 안나는 에드문드가 얼마나 관계되어 있었는지 전혀 묻지 않았고, 엘사와 안나 사이에도 에드문드를 심문하지 않겠다는 말 없는 약속이 생겼다. 안나는 확신했다—엘사는 심문하기를 원했고, 한편으로는 심문을 반드시 해야 한다는 것을 알았지만, 처음 보러 갔을 때의 에드문드는 겨우겨우 정신이 들어 있었고 두 번째에도 크게 나아지지는 않았다. 지금에야 얼굴에 혈색이 돌아와 있었다.
안나는 에드문드가 안정을 취하는 동안 방안을 둘러보며 시간을 보냈다. 이때서야 안나는 처음 와보는 것을 깨달았다. 방은 생각한 것보다 깔끔했다. 에드문드의 덤벙대는 성격으로 보았을 때 안나는 방이 매우 지저분하리라고 생각했지만, 사실은 정반대였다. 에드문드의 방은 티 하나 없이 깔끔했다. 시녀나 하인의 작품으로는 보이지 않았다. 레일에 사다리까지 달린 삼중 책꽂이를 완벽하게 정렬하기가 쉽지 않았을 것이다. 안나는 책꽂이 안의 온갖 언어로 쓰인 수많은 책을 보고는 깜짝 놀랐다. 영어, 스페인어, 프랑스어, 그리스어, 이탈리아어, 독일어, 루마니아어, 러시아어, 라틴어에 한문, 그리고 알아볼 수 없는 다른 여러 언어로 된 책들이었다. 가장 이상한 점은 언어 교재는 한 권도 없다는 것이었다. 모두 진짜 문학 작품이었다.
“정말 이 언어에 다 유창한 거예요?”
안나가 물었다.
“십삼 개 국어요.”
에드문드가 대답했다. 놀라워하는 안나의 표정을 바라보며 에드문드는 웃음을 터뜨리고는 자신의 머리 옆을 톡톡 치며 말했다.
“어렵진 않았어요. 원래 기억력이 좋기도 하고 좋아하는 일엔 집중력도 강하니까요.”
“아, 그랬죠. 완전기억력이 있었죠.”
“맞아요. 그런데 그런 말 한 적 없는 거 같은데요.”
에드문드가 말했다. 한쪽으로 고개를 기울인 채 뽐내듯 씩 웃고 있었다.
“뭐, 언젠간 기억나겠죠.”
“사실 그게\\ldots”
안나는 바로 어깨를 으쓱였다. 성물 이야기는 하지 않는 것이 최선이리라.
“아녜요. 그, 여왕님도 똑같아요.”
“그러실 줄 알았어요.”
책꽂이를 제외한 방 전체를 가리키면서 에드문드는 덧붙였다.
“또 다른 거 안 보이세요? 책꽂이 말고요.”
사실 방 안의 모든 것이 조금씩은 흥미로웠다. 모든 왕자의 성격이 한데 모인 것 같았다. 수가 많아 어지러이 있는 듯 보여도 가지런히 배치되어 있었다. 한쪽 벽에는 그림 세 점이 걸려 있었다. 모두 성경 속 말을 묘사한 그림이었다. 가운데에는 천사 미카엘과 용이 그려진 특히 커다란 그림이 있었다. 스테판의 것이다. 그림 앞에는 그랜드 피아노와 베토벤의 월광 소나타 악보가 있었다. 라파엘의 것이다. 침대 옆 걸이에는 장검과 단검이 있었다. 알렉와 알바르의 것이다. 사울도 한쪽 구석에 있는 찻잔 세트로 나타내어 있었다. 안나는 에드문드에게 포도주에 관한 지식이 있는 것을 알았다. 리드를 위한 것이다.
“사실 이 중에 흥미로운 게 하나도 없어요.”
에드문드가 말했다. 안나가 왜 그러느냐는 눈으로 바라보자 관심이 없는 듯 어깨를 으쓱였다.
“그, 다른 사람을 보고 따라 하는 게 더 쉽잖아요. 그래서 하는 거하고 좋아하는 걸 따라 했어요. 이러면 찾을 수도 있겠다고 생각했죠\\ldots\\,제 것이 뭔지를요.”
그러나 다른 것을 떠나, 가장 눈에 띄는 것은 구스타프의 것이었다. 다른 것은 밋밋할 정도로 완벽히 놓여 있었지만, 체스판만큼은 창틀 위에 비뚤게 놓여 있었다. 말도 옮겨져 있었다. 체스판을 놓을 탁자 같은 것도 없었다. 제대로 된 앉을 자리도 없었다. 안나는 창틀에 걸터앉아 체스를 두는 구스타프와 에드문드를 떠올릴 수 있었다.
“\\ldots그럼 저건요?”
안나가 물었다.
에드문드는 놀란 듯 창문을 바라보았다. 안나는 잠깐은 에드문드가 답을 하지 않으리라고 생각했다. 최소한 에드문드가 작게 입꼬리를 올리기 전까지는.
“그건\\ldots\\,재밌죠. 사실 체스 두는 건 좋아했어요. 그, 잘 둬본 적은 없지만, 그래도 재밌었어요. 형님께선 너무 집중하고 있다고, 자신을 자유롭게 해야 한다고 말했죠. 그런데\\ldots\\,저는 그게 안 되는 거 같아요. 형님께서 가르쳐 주시는 건 그냥\\ldots\\,전혀 이해를 못 했어요. 체스만이 아니라 하시는 일도요.”
“두 분이 정말 가까웠죠.”
안나가 중얼거렸다.
예배실에서의 구스타프를 떠올리자 안나는 이를 의심했다. 그렇지마는 둘의 대화는 마지막에 구스타프가 에드문드에게 한 말과는 전혀 맞지 않는다고 생각했다. 그리고 특히 지금 에드문드의 눈이 그랬다. 예배실에서의 구스타프와 똑같았다. 안나는 아직은 이해하지 못하는 듯했지만, 확실히 무언가 연결고리가 있었다.
“그랬죠, 안 그런가요?”
에드문드는 움직임을 멈추고 손을 무릎에 올려놓았지만, 손은 계속 떨리고 시선은 아래로 떨어졌다. 오른손을 쥐었다 폈다 하고 있었다.
“네, 정말 그랬죠.”
안나는 아무 말도 하지 않았다. 에드문드는 더는 안나에게 말하고 있지 않았다.
“\\ldots가끔은 다른 생각이 들어요. 형님의 지시에 신경질을 내고 형님을 원망하기도 했죠. 그래도 결국엔 얼마나 챙겨주시는지를 알게 됐어요.”
에드문드는 굵고 깊게 끙하는 소리를 냈다. 화가 사라지자 손 안에 얼굴을 파묻으며 끝에 가서는 거의 짐승과 같은 소리가 났다. 에드문드는 괴로운 듯 보였지만, 안나는 부상 때문에 그러는 것이 아님을 알고 있었다.
“그냥 이해가 안 돼요. 형님께서 하신 일이 그냥 말이 안 된다고요. 전 형님께서 그럴 줄은 전혀\\ldots”
“이젠 다 괜찮을 거예요.”
안나는 나지막이 말했다.
“말하고 싶으면—”
에드문드는 고개를 치켜들었다. 눈빛은 금세 강렬해졌다.
“제 방 얘기하러 오신 거 아니죠, 공주님?”
“죄\\ldots\\,죄송해요. 캐물으려 한 건—”
“아뇨, 이해해요.”
에드문드는 깊게 숨을 들이마셨다. 눈 깜짝할 새에 태도가 바로 돌아왔다. 솔직히 말해 갑작스러운 변화에 안심이 되기보다는 놀랐다. 조금 전까지의 모습을 보지 않았으면 안나는 보기에 진짜 같은 미소에 속아 넘어갔을 것이다. 진심으로 미소를 짓는 것처럼 입꼬리가 올라가 있었다. 한쪽으로 약간 기울어 있었다. 거기에다 눈도 반달 모양이 되어 있었다. 너무나도 진짜 같았다. 에드문드는 안나가 주저하는 것을 알아챈 모양이다. 에드문드가 이렇게 물었기 때문이다.
“무슨 일 있나요?”
“아뇨.”
안나는 서둘러 대답했다.
“죄\\ldots\\,죄송해요. 갑자기 뭔 말을 해야 할지 몰라서요.”
“그거죠. 아무래도 그냥 제가 말을 해야겠네요. 하지만 알아채셨겠죠. 전 항상 형님이\\ldots\\,뭘 하는지 알고 있었어요.”
에드문드는 표정 변화 없이 말을 마쳤다. 중간에 멈추지도, 더듬지도 않았다. 준비된, 기계적인 말이었다.
“아니면 그렇게는 생각했죠. 공주님이 마법사 얘기를 해 주기 전까지는 제대로는 몰랐죠. 그 뒤론 형님께 말하러 갔어요. 그때가 알렉 형님이 제가 사라진 걸 본 때였죠. 구스타프 형님이 절 끌고 들어간 거예요. 그러고 나서 나중엔 성물에 가는 동안 예배실에서 기다리고 있으라고 했어요. 전 형님께 항상 아무도 다치게 하지 말라고 설득하려 했지만\\ldots\\,죄송하게 됐네요, 공주님.”
십 초 동안 침묵이 이어진 끝에야 안나는 에드문드가 말을 끝낸 것을 알았다. 에드문드가 말을 이을 것으로 생각했지마는 몰아붙이지 않기로 했다. 대화는 끝났고, 어쨌든 안나는 필요한 것을 얻었다.
“시도는 하신 거네요.”
안나가 말했다.
“\\ldots네, 정말 그랬죠.”
할 법한 말도 많이 있었다. 안나는 진작 말을 하지 않은 것으로 한소리 했을 수도 있었다. 위로의 말을 해줄 수도 있었다. 하지만 할 법한 다른 말은 밖으로 나오지기 않았다. 결국에는 한동안 에드문드 옆에 앉아 있었다. 에드문드는 계속 손을 쥐었다 폈다 하고 있었다.
그때 에드문드가 갑작스레 정적을 깨고 말했다.
“같이 어디 좀 가실까요?”
에드문드가 침대에서 나와 다리를 옆쪽으로 휘두르자 안나는 서둘러 자리에서 일어났다.
“잠깐만요! 정말로 움직여도 괜찮은 거예요?”
“괜찮을 거예요.”
에드문드는 문을 향해 몇 걸음 걸어간 다음 제자리에서 뒤로 돌아서서 팔을 벌려 보였다.
“자, 완벽하잖아요.”
“대체 어디를 가시려고\\ldots”
에드문드의 뜻을 알아채자 안나는 짧게 숨을 들이켰다.
“구스타프 왕자님 방에 가려고 제가 필요한 거네요.”
구스타프가 죽은 뒤로 엘사는 방을 봉인해 놓았지만, 안나는 당연히 아무렇지도 않게 들어갈 수 있었다. 하지만 엘사가 누구도 방에 발을 들여놓기를 원하지 않는 것을 알고 있었다.
“하지만 왕자님—”
“부탁이에요. 꼭 가 봐야 해요.”
에드문드는 침울한 목소리로 말했다. 팔을 늘어뜨려 놓은 채 안나를 뚫어지라 쳐다보고 있었다.
“이런 말 하게 될 줄 몰랐지만, 이거 이상을 바라는 게 아녜요. 제발요, 공주님.”
안나는 거절할 수 없었다.
\\textbreak
모든 것이 빠르게 펼쳐졌다.
엘사는 마르쿠스에게 보고해야 하는 것을 알고 있었다. 이미 동면을 방해받지 않게 하는 데에 실패했다. 마법사가 한 번도 아니고 두 번이나 잠입하게 두었다. 그리고 자신도 거울에 반사된 공격으로 거의 온 탑을 무너뜨릴 뻔했다. 전투 중 엘사는 마르쿠스보다는 안나를 보호하는 데에 치중해 마르쿠스를 위험에 내던졌다. 이미 방어가 매우 강력하니 파괴될 틈도 없다고 할 수도 있었지만, 자신이 안나를 우선으로 생각한 것을 알고 있었다. 엘사는 마르쿠스가 자신의 결정을 달가워하지 않으리라고 생각했다. 지금 보고하는 것이 최선이리라.
하지만 너무 지쳐있었다.
마법사 일이 끝나고 한 주가 채 되지 않았다. 엘사는 마법사의 계략을 나머지 왕자들에게 밝히고, 알바르와 토비아스와 리드의 죽음을 마법사에게 연결하고, 구스타프의 소식과 함께 마법사의 정체를 밝혔다. 수가 훨씬 준 왕자 아홉 명이—에드문드는 여전히 침대 신세였다—회의를 위해 엘사 앞에 서 있었다. 이들은 엘사의 예상대로 반응했다.
완전히 아수라장이었다.
항상 구스타프를 지지하던 파비안은 원래 통치자가 되어야 할 첫째 왕자를 없애기 위해 엘사가 모든 일을 꾸며냈다고 외쳤다. 항상 자신의 형제들에게 반대의 목소리를 내는 라파엘은 본인만의 짜증이 날 정도로 차분한 목소리로 대꾸했다. 이 둘의 말싸움과 나머지 왕자들의 목소리가 섞여 있는 속에서 키루스는 혼란을 더했고, 알렉은 재치가 부족하니 거의 도움을 주지 못하고 있었다. 엘사는 점점 머리가 지끈거렸다. 한때는 마법으로 이들을 모두 입을 다물게 했겠지만, 지금은 왜인지 모르게 성가시다는 생각도 들지 않을 정도로 신경을 쓰지 않고 있었다.
다행히도 사울은 더 중요한 것을 들며 끼어들었고, 파비안은 조용해졌다. 구스타프와 혈연관계인 것 때문인지도 모르겠지만, 사울은 구스타프의 빈자리를 대신하고 있는 듯했다. 키루스와 파비안은 이제 지시를 받으려 사울을 바라보고 있었고,  사울은 매우 노련하게 상황을 정리하고 엘사에게 따로 고개를 끄덕여 보였다.
나중에 엘사는 따로 사울에게 말했다.
“가끔은 왜 마르쿠스께서 자네에게 통치권을 주지 않으신 것인지 의아할 때가 있네. 자네는 나보다 왕자들을 훨씬 잘 통제하는데.”
“제가 그러는 데에 신경을 쓰기 때문입니다. 여왕님도 바라신다면 똑같이 하실 수 있습니다.”
사울이 말했다.
이들은 엘사의 집무실에 있었다. 구스타프의 장례를 준비하기 위해 서류를 읽고 있는 동안 사울은 두통을 덜어주려 차를 타고 있었다. 엘사는 자신이 왜 이러고 있는지 전혀 알지 못했다. 에드문드의 감상에 물이 든 것일지도 모르겠다. 어느 정도는 마법사의 처지에 공감해서일지도 모르겠다. 아니면 생각 이상으로 구스타프를 좋게 생각해서일지도 모르겠다. 사실 엘사는 아직도 둘이 같은 사람으로 보이지 않았다. 이 장례를 마법사를 위한 것으로는 보지 않았다. 오직 구스타프를 위한 것이었다.
“자네의 형제들을 죽인 것으로 내게 치를 떨지는 않는가?”
사울은 잠깐 행동을 멈춘 다음 다시 차를 마저 탔다. 끓는 물을 화로에 올려놓은 사기 주전자에 부어 찻잎을 우려내고 있었다.
“이미 답을 아시리라고 생각합니다.”
“구스타프의 죽음으로 성에서 더 호의를 받게 됐으니\\ldots”
사울이 아니라고 말하려 돌아서자 엘사는 기쁜 듯한 기색이 전혀 없이 웃음을 터뜨렸다.
“미안하게 됐네.”
“사실이기는 합니다.”
사울은 인정하는 말투로 말했다.
“다른 이들에게 영향력이 더 커졌습니다. 이제는 라파엘도 제 말을 듣습니다. 최소한 이들을 통제하는 데 도움을 드릴 수는 있겠습니다.”
“고맙네.”
엘사는 사울의 제안을 받아들이고 톡 쏘는 맛이 나는 쓴 차를 바로 한 모금 마셨다. 거친 맛에 진정이 되었다. 초콜릿의 단맛보다 웬일인지 더 생생했다. 입 안에 오래 남았다.
“알렉이 아직 문제가 될지도 모르겠습니다.”
엘사가 눈썹을 추켜세우자 사울은 한숨을 내쉬었다.
“능력과 특히 용기는 인정하지만, 동시에 권위를 무시하는 게 있습니다. 벌써 잊으셨을 리가 없겠죠. 여왕님의 지배에 도전한 것이 오래전 일이 아닙니다.”
“알렉이 안나를 잘 따른다. 이것으로 충분히 갈음하고도 남는다.”
엘사가 말했다.
안나에게는 만나는 사람들의 이면을 끄집어낼 수 있는 이상한 능력이 있었다. 알렉이 처음은 아니었다. 가장 극적이지도 않았다. 엘사는 자신을 싫어하는 알렉의 이면에 좋은 사람이 되고자 하는 마음이 있는 것을 알고는 있었다. 그러나 이제는 한스가 배급을 돕고 있는 것이야말로 기적이었다. 한때는 복수심에 빠져 다른 사람은 눈에도 들어오지 않던 한스가 이제는 마을로 가는 길뿐만 아니라 마을 사람들에게 묻는 설문 조사에도 발 벗고 나섰다. 자기 자신의 변화를 생각해 보아도 엘사는 안나의 영향을 전혀 의심하지 않았다.
사울은 얼굴을 찡그렸다.
“하지만 그분이 여왕님의 우선 사항인 것이 확실합니까?”
“내가 아니면 누가 된다는 것인가?”
“무례한 말이라면 죄송합니다만\\ldots”
엘사가 계속하라고 손짓하자 사울은 헛기침을 했다.
“두 분 사이의 마찰을 최근에 알아챘습니다. 우선 사항에 변화가 생긴 것은 아니신지요?”
“안나를 의심한 적 없다.”
엘사가 말했다. 찻잔을 옆에 내려놓고 사울의 말에 집중하고 있었다.
“곧 원래대로 돌아올 것이다.”
“어찌 되었든 안나 공주는 우리의 일원이 아닙니다. 아렌델의 공주잖습니까.”
사울은 강조하며 말했다. 지쳐 방어적인 태도가 약해진 것인지 두려움이 삼킬 수 없을 정도로 커진 것인지 엘사는 안나의 고향 말에 움찔했다. 엘사의 두려움을 읽기라도 한 듯 사울이 덧붙였다.
“여왕님의 소유가 아니라고요.”
“이제 됐네.”
엘사는 자리에서 일어나 창문으로 갔다. 자신의 안식처인 하얀 눈밭을 바라보고 있었다. 아렌델도, 서던 제도의 것도 아니었다. 눈밭은 오직 자신만의 것이었다.
안나와는 다른 것이었다. 엘사는 안나를 가지려 하지도, 가지기를 원하지도 않았지만, 둘 사이의 거리는 벌어졌고, 엘사는 마음속 깊은 곳에서부터 안나가 이곳에서 행복해하지 않는 것을 알고 있었다. 엘사는 집무실에서만 시간 대부분을 보냈고, 안나는 에드문드나 한스나 알렉에게 가 있었다. 엘사는 안나와 같이 있는 짧은 시간 모두를 소중히 했다. 식사 때나 밤 때 말이다. 하지만 같이 이야기하자 약속하고도 여태 그러는 일이 없었다. 이 약속은 이들의 뇌리를 떠나지 않았다. 모르고 지나갈 수 없는, 목을 겨누는 칼과 같았다. 자신이 항상 알고 있는 것을 인정할 용기가 엘사에게 없었기 때문이었다.
둘 다 행복하지 않았다.
엘사는 돌아보지도 않고 손짓으로 사울을 물러가게 했다. 창밖의 순수하고 깨끗한 눈밭에 자신의 괴로움을 묻어두며 지금은 만족을 느끼고 있었다.
\\textbreak
짧은 거리였다.
안나는 구스타프의 방을 막는 얼음판에 손을 가져다 대었다. 지금까지 그래왔듯이 벽은 유리가 깨어지듯 산산조각이 났다. 지금쯤이면 익숙해질 법도 하지만, 안나는 여전히 처음처럼 놀라고 있었다. 사실상 엘사가 자신을 받아준다는 증거였고, 지금 둘의 사이에도 약간은 안심이 되었다.
“자, 이제 도착\\ldots\\,했네요.”
에드문드가 자신을 밀치고 가 문간에 바로 서자 안나는 말을 멈추었다. 손으로 문틀을 꽉 쥔 채 방 안을 둘러보고 있었다. 에드문드는 숨을 멈춘 채 전혀 움직임 없이 서 있었다. 마침내 시선이 방바닥으로 떨어졌다. 엘사가 부순 검은색 나무문의 잔해가 있었다. 깊게 숨을 들이마시고 에드문드는 파편을 지나 안으로 들어갔다.
안나도 따라갔다.
전에 마지막으로 왔을 때는 잠깐만 볼 수 있었다. 호사스러운 문 너머는 소박해 보일 정도로 수수했다. 검은색과 흰색으로 된 바닥을 제외하고는 사치스러운 것이 없었다. 다른 왕자의 쓸데없이 큰 침대와 달리 구스타프의 침대에는 보통 평민들이 쓸 법한 불편하고 얇은 요가 올려져 있었다. 침대의 발 앞에 보관함이 있었지만, 수수한 목재로 되어 있었다. 똑같이 수수한 탁자에는 칼리그라피용 선지\\footnote{宣紙. 서화에 쓰이는 종이.}가 흩어져 있었다. 하지만 이상하게도 종이학이 같이 올려져 있었다.
하지만 방에는 이보다도 더 놀라운 것이 있었다. 안나는 전에도 알아챘지만, 지금에야 먼 벽에 걸려 있는 초상화를 가까이에서 제대로 볼 수가 있었다. 작은 제단 위에 더 많은 종이학과 함께 놓여 있었다. 종이꽃으로 만든 꽃다발도 같이 올려져 있었다. 안나는 가까이 다가갔다. 그림 속 아름다운 여인의 모습에 놀라고 있었다. 그림에는 무언가 친숙한 것이 있었다. 그림 속 여인은 고운 자태와 기품이 서려 있었다. 옷은 평민이 입을 법한 옷이었다. 이목구비는 반듯하고 긴 백금발은 얼굴 양옆으로 내려와 있었다. 눈빛은 부드러웠고, 반달 모양으로 눈웃음을 짓고 있었다.
“첼리나예요.”
에드문드가 말해주었다. 제단 앞으로 다가오고는 무릎을 꿇고 있었다. 안나는 당황한 채 바라보았다. 에드문드는 이마를 땅에 댄 다음 다시 일어섰다.
“형님의 아내분이셨죠.”
“아.”
이제 이해가 갔다. 안나는 이 여인이 젊어 보이는 것에 어리둥절했지만, 이제는 첼리나가 이십 년 전에 유배된 것이 떠올랐다.
“형님께선 방에 들어올 때마다 항상 절을 하게 시키셨어요.”
에드문드가 말했다. 하지만 미소를 짓고 있었고, 조금도 짜증이 난다는 기색이 없었다.
“뭐, 전 괜찮은 거 같아요. 왠지는 모르겠지만 보는 게 좋아서요.”
“그\\ldots”
안나는 초상화를 바라보고는 다시 에드문드를 바라보았다. 인제야 왜 그림 속 여인이 친숙하게 보이는지를 알아챘다.
“볼 때마다 왕자님이 생각나는데요.”
“정말요?”
에드문드는 웃음을 터뜨렸다.
“사실, 네. 정말요.”
머리 색이 다른 것을 제외하고, 에드문드는 많은 것이 닮아 있었다. 흰 피부, 홀쭉한 코, 이마가 약간 넓고 아래로 갈수록 좁아지는 얼굴, 그리고 뾰족한 턱도. 하지만 가장 큰 것은 눈이 닮은 것이었다. 첼리나의 눈 색깔은 잿빛이 섞인 파란색이고 에드문드는 검은색이었지만, 눈매가 정확히 똑같았다. 몰려 있고, 눈꺼풀이 처져 있고, 끝이 뾰족한 타원형이었다. 심지어는 웃을 때의 모양도 똑같았다.
기괴한 일이었다.
하지만 에드문드는 답을 하지 않고 자리를 떴다. 안나가 첼리나의 초상화에 빠져들어 있는 동안 에드문드는 어떻게든 보관함의 자물쇠를 열어 안을 뒤적거리고 있었다. 에드문드는 이미 사용된 칼리그라피 용지 다발을 꺼내어 옆에 놓았다. 눈을 가늘게 뜬 채 보관함 안을 쳐다보고 있었다. 안나도 안을 들여다보았다. 에드문드의 이름이 적힌 커다란 봉투가 있었다. 천천히, 에드문드는 봉투를 꺼냈다. 안나는 봉투를 쳐다보는 에드문드를 당황한 채 바라보았다.
“안 열어보실 거예요?”
안나가 물었다.
“그래야겠죠. 그런데 뭔가 안 보고 싶기도 하네요.”
에드문드는 납 봉인이 보이게 손 위에서 봉투를 뒤집었다.
“봐야 할 거 같나요?”
“왕자님 거잖아요. 그냥 어디 버려둬도 되고 읽어 봐도 되죠. 왕자님한테 달린 거예요. 하지만\\ldots\\,바란다면 여기 있을게요.”
에드문드는 고개를 끄덕이고는 바로 봉인을 뜯었다.
종이 여러 장이 쏟아졌다.\\begin{letter}
에드문드에게
나 자신이 바라는 만큼 널 잘 안다면 지금은 내 죽음 이후에 답을 찾기 위해 여기 왔겠지. 지금도 이해하지 못하겠지. 알 수 없는 것에 분노하며, 내가 답을 주리라 생각하며 방 안에 있겠지. 하지만 그건 넘어가고서, 네가 무엇을 할지 예견하지도, 무엇을 바라지도 않는다는 것을 털어놓으마. 여기서 무엇을 찾아내든 무엇을 얻어갈지 나는 알지 못한다. 그리고 솔직히 그것이 두렵고. 난 희망을 크게 믿은 적이 없지. 항상 나를 배신해 왔으니까.
여기 도착해서 첼리나에게 절을 했는지 묻고 싶구나. 이것이 머릿속에 새겨져 있기를 바란다. 머리가 아니면 마음이나 넋에. 첼리나의 얼굴을 그림으로는 봐도 실제로는 본 적이 없겠지. 이게 내 걱정거리이기도 하고. 그래도 너를 너무 못 믿는 것 같기도 하구나. 한때는 너무 믿던 것처럼. 그래도 네게 답해줘야 할 게 있지. 내가 해야 할 일이고, 내가 소홀히 한 것이기도 하고, 아마도 이게 바로\\ldots
말이 새고 있구나.
구스타프라는 남자의 이야기를 해주지. 이 구스타프의 삶이 어떻게 시작되고 끝났는지도.
한때 구스타프는 서던 제도의 황태자였다. 정의는 이 구스타프의 신념이었고 권력은 당연한 권리였지. 그림자의 능력을 지니고 태어난 이 구스타프가 내리는 징벌은 자신이 경멸하던 세상의 티끌을 씻어낼 정도로 강력했다. 하지만 구스타프의 마음은 차가웠지. 구스타프의 삶은 고립되고 결핍돼 있었다. 구스타프의 세상은 흑 아니면 백이었고. 구스타프는 자존심 강하고 거만했다. 그리고 아주 독선적인 탓에 자신의 무정한 정의가 바로 구원의 길이라고 믿었지. 사실은 무모한 판단이었지만. 구스타프는 눈이 멀어 있었다. 구스타프의 힘은 바람에 날리는 티끌과 같을 뿐이었고, 구스타프의 믿음도 마찬가지로 약했지.
그리고 구스타프는 자신을 이해하지 못했다.
자주 우리는 선과 악의 개념을 착각하고 있다. 하지만 도덕이라는 게 흑과 백으로 쉽게 나눌 수 있는 것이면 악은 존재하지도 않았겠지. 그렇게 된다면 악은 쉽게 알아볼 수 있게 될 테고, 빛에 의해 끌려 나와 온 세상이 경멸하게 될 수도 있겠지. 확실히 이런 세상이야말로 이상향이지만, 선악은 이런 게 아니지. 모든 사람은 절대 진리라는 환영을 좇는 법이다. 더 높은 진리를 따라 구원의 길에 들어서게 되도록 말이지. 절대 진리를 향해 발걸음을 서두르는 동안 우리는 자신을 잊고 정체성을 버리게 되지. 이게 바로 이 구스타프가 빠진 함정이다. 그리고 힘을 지닌 이는 그 무엇에도 멈추지 않고 다른 이를 똑같은 무간지옥으로 밀어 넣는다.
확실히 구스타프는 자신이 좋은 일을 하고 있다고 믿었다. 사회는 질서가 어느 정도 강제되어야 한다고 요구했고, 이 일을 도맡게 된 이가 바로 구스타프였지. 하지만 구스타프는 사람을 사람답게 하는 한 가지 진리를 잊고 있었다. 사람은 이기적일 수가 있다. 그리고 이건 잘못된 것이 아니지. 사실 나는 사람은 이기심을 가져야 한다고 생각한다. 우리의 역량이 닿는 데는 자신의 마음을 들여다보고, 소망을 이해하는 것까지이다. 그리고 이것이 우리가 완수할 수 있는 가장 좋은 일이다.
나는 사람이 행복을 최우선으로 갈망한다고 생각했다. 그때 한 여인이 행복은 다른 이들 위에 올라서는 것에서 생겨나는 것이 아님을 가르쳐주었지. 나는 그때부터 황태자 구스타프라는 것을 벗어 던졌다.
그 여인을 처음 만났을 때 나는 덧없는 것들을 좇고 있었지.
그때의 나는 매우 어렸다. 잘해봐야 열넷이었지. 그때는 아직 바지를 짓기 전이었다. 나의 정의를 고집하기 전이었지. 무정해지기도 전이었고. 물론 그때도 벌써 거만했지. 그리고 어리석게도 무적이라고 믿고 있었고. 나는 홀로 소위 반역자를 쫓다 부상을 당했다. 다쳐서 오도 가도 못하게 되었고, 이대로 끝인 줄 알았지. 그때 파란 눈의 소녀가 나를 구해주었다. 나는 이름을 묻지 않았지. 하루도 같이 있지 않고 나는 도망쳤다. 그리고 다시 쓰러졌고. 그 소녀는 다시 나를 찾아왔다.
“계속 널 찾을 거야. 다시 네가 일어설 수 있을 때까지 기다릴 거고. 알았지?”
난 남이 시키는 건 듣지 않지만\\ldots\\,왠지 이 소녀의 말은 듣게 되었다.
그래서 거기서 나날을 보냈다. 쉬면서 이 소녀가 종이학을 접는 것을 배우고 바라보았다. 나는 뭐하러 이런 하찮은 걸 하느냐고 했지만, 이 소녀는 하찮은 것에 빠져야만 지혜의 때가 온다고 답했지. 마음속의 분노를 삭여줄지도 모른다고도 했고. 그래서 난 쉬면서 하찮은 인간들의 하찮을 삶을 지켜보았다. 이들을 지켜봤지마는, 나는 평안하지 못한데 왜 다른 이들이 행복하게 보이는지는 이해하지 못했지. 소녀는 마음이 세상에서 가장 강력한 것이라 말했고, 마음을 연다면 행복을 가져다준다고 했다. 떠날 때쯤에도 나는 여전히 이해하지 못했다. 그러고도 이름을 묻지 않았고.
그리고 나는 이곳으로 돌아왔다. 돌아오자 나는 칭송을 받았지. 그제야 이해할 것도 같았다. 매우 두려워 나는 더 무정해졌고, 강압적인 왕자가 되었다.
나는 바지를 만들었다. 아주 많은 사람을 거기에 집어넣었지. 죄가 있건 없건. 하느님의 자손들을 깨끗하게 하기 위한 교도소, 내가 만든 것 중 가장 위대한 것이었지만, 동시에 고문이 벌어지는 미궁이기도 했다. 나는 끝도 없이 이를 괴로워했지. 아버지의 광기를 발견한 것도 바로 이곳이었다. 아버지는 내게 모든 희망을 걸었고, 나는 아버지를 사랑하고 존경했다. 하지만 내 교도소를 바꿔놓은 모습은 참을 수 없었지. 착각 속에서 나는 사람들을 보호하고 있다고 생각했다. 당신이 흑마법에 깊게 빠져들어 인간성이 없어져 가는 것을 봤을 때 나는 깨어났다. 전혀 옳은 일이 아니었지.
아버지께서 언제 발견했는지는 모르겠지만, 거울은 이상한 것이었다. 어떤 이름도, 의도도 없었지. 하지만 거울이 담을 수 있는 엄청난 힘에 아버지는 조각만으로도 완전히 빠져들었다. 가끔은 이 지각 없는 물건을 탓하기도 했지만, 곧 아버지의 광기가 당신의 욕심과 두려움에서 비롯한 것임을 깨달았지. 아버지는 죽음을 원치 않으셨지. 모든 것을 정복하고 세상이 끝나는 날까지, 가능하면 세상이 끝나도 지배하기를 원하셨지. 아버지는 정말로 거울을 제어하고 싶어 모든 것을 하셨다.
한 해가 지나서야 나는 그 파란 눈 소녀가 말한 것을 아버지께서 이해하고 있다는 것을 깨달았다. 정말 역설적이었지. 거울을 움직일 수 있는 건 바로 마음이었다. 나를 움직이게 해 주는 것도 바로 마음이었지.
절망에 빠져 있는 동안 나는 나도 모르게 그곳으로 돌아가 소녀를 다시 찾았다. 몇 년이 지나지도 않았지만, 그 소녀는 더욱 현명해졌고 나는 더욱 무지해졌지. 소녀는 다시 나를 환영했다. 내게 종이학을 주었지. 나는 그 학을 받아 들었다. 시간이 지나니 분노가 정말로 가라앉았다. 나는 진리를 이해하기 시작했다. 나 자신의 마음보다 더 큰 진리는 없다는 것을 말이다. 그동안 나는 나 자신의 감정을 무시해 왔다. 내 안에는 잔혹함만이 있다고 여겼지. 나는 전에는 전혀 알지 못한 것으로 마음의 공백을 채우고자 했다.
나는 마음이 바뀐 채 다시 집으로 돌아갔지만, 여전히 총애를 받고 있었고, 나의 요청은 받아들여졌다. 바지는 파괴되었다. 나는 바뀌기 시작했다. 더 부드러워졌고, 다른 이의 악행을 진압하기보다는 선행을 베풀었지. 나는 자주 첼리나에게 가곤 했다. 물론 그냥 넘어가게 되지는 않았지. 아버지는 그만 하라고 명령했지만, 나는 더는 당신의 소중한 아들이 될 수 없었다. 나는 첼리나에게 마음을 고백했다. 우리는 같이 성으로 돌아갔고, 아버지는 분노를 삼켰다. 아직은 나를 대체할 수 없는 노릇이었으니까.
첼리나와 함께 한 삼 년은 좋은 나날이었다. 이 편지에 칼리그라피가 같이 들어 있을 것이다, 에드문드. 첼리나가 글을 잘 알지 못한다는 것을 알고 나는 글을 가르쳐주었다. 정말 심각했지.
\\end{letter}
“정말이네요.”
종이를 훑어보며 에드문드가 중얼거렸다. 안나는 휘갈겨 쓴 편지를 집어 들었다.
“형님께서 써보라고 할 때 제가 쓰던 것과 정말 비슷해요.”
“점점 나아지셨어요.”
안나가 말했다. 마지막 장을 들어 흔들고 있었다. 첼리나는 정말로 최소한 구스타프 정도로는 매우 아름답게 써내었다. 어떤 이름이 쓰여 있었다.
“봐요, 오든이라고 써 있어요.”\\begin{letter}
그동안 성에서의 내 힘은 곁으로 사람들이 모여들면서 점점 커졌다. 정말로 반역을 꿈꾼 건 아니었지. 변화를 바랐을 뿐이다. 아버지가 당신의 오류를 알아채시고 힘을 추구하는 그 광기 어린 짓을 그만두기를 원했지만, 아버지는 거울에 빠진 채 움직일 줄을 몰랐지. 그래도 아버지는 참으셨다. 내가 당신의 아들이어서, 당신의 마법을 물려받은 유일한 아들이어서 그랬겠지. 그래도 아버지는 항상 안달을 내셨다. 나를 이용할 수 없게 될 수도 있었으니까. 정말로 나를 사랑했는데 내가 업신여겼다고 생각하신 것인지도 모르겠다. 당신이 완전히 달라지셨으니 말이다. 이미 마음 상해 있는 분의 마음에 소금을 뿌린 셈이었지.
그러고는 갑자기 내가 버려질 수도 있게 되었다.
모든 패가 한순간에 무너졌지.
아버지는 새로운 누군가를 찾아내셨다. 거울에 더욱 적합한 사람이었지. 적합하기보다는 완벽한 정도였다, 바로 그 목적을 위해 태어난 것처럼. 이 아이의 운명은 매우 가혹했다. 순전히 우연으로 그 재능과 저주가 주어진 것이니 말이다. 할 수 있으면 똑같은 고통을 겪지 못하게 해 주려 했지만, 나는 이기적이었고, 마지막 타격이 오기 전까지는 아무것도 하지 않았다.
오든 때문이었다. 갑자기 유순한 손자가 나타났지. 아버지나 나와 같은 재능을 지닌 손자가 말이다. 아버지는 나를 버리고 오든을 취하셨고, 나는 내 아들이 나처럼 망가지게 둘 수 없었다. 오든과 다른 이들을 위해 나는 반역을 일으켰다. 그리고 패했지. 단순히 아버지를 끝장냈으면 이 모든 광기가 사라졌을지도 모르지. 하지만 내 결심은 꺾이었다. 아버지는 이를 그대로 갚았고 나는 그냥 방치되었다. 가장 잔인한 벌이지. 첼리나는 바지로 유배되어 내가 만들어낸 무언가에 죽음을 맞았지. 그리고 오든은\\ldots
오든은 그대로 남겨졌다.
오든은 다른 이름으로 항상 성 안에 있었지.
\\end{letter}
안나는 고개를 치켜들었다.
“하지만 왕자님이—”
“첼리나하고 오든하고 둘 다 바지로 보내진 줄 알았죠! 이건 대체\\ldots”
에드문드는 첼리나의 초상화를 향해 고개를 홱 들었다. 눈의 반창고를 뜯어내어 핏빛이 된 눈을 드러내고는 공포에 눈을 동그랗게 떴다. 처음으로 자신과 첼리나의 닮은 점을 알아본 것이다.
“형님이\\ldots\\,형님은\\ldots”\\begin{letter}
나는 오든이 내가 자기의 아버지인 것을 모르는 채, 자기가 아버지라고 부르는 사람이 내 아들을 앗아가고 자기 어머니를 죽인 것을 모르는 채 크는 것을 지켜보았다. 나는 지켜봤으면서도 아무런 말도 하지 않았다. 할 수가 없었다. 그나마 남은 약간의 안전을 망칠 수는 없었다. 오든의 삶을 망가뜨릴 수는 없었다. 그러면서도 책임을 지려 하지 않는 겁쟁이였지. 이미 한 번 실패한 주제에 또 실패할 수는 없으니 말이다. 그래서 난 말없이 있었다. 지켜만 보았지. 그리고 또다시, 더 심하게 실패했고.
지금쯤이면 알아챘겠구나.
이제야 네게 해야 할 일을 했구나. 여느 아버지가 하는 것처럼\\ldots\\,자기 아들에게 이야기를 들려주었지.
너무 늦지 않았기를 바랄 뿐이다. 네가 뭔가를 배워갈 수 있게 이런 이야기를 했다, 내가 네 어머니에게 배운 것처럼 말이다. 네 이름은 오든이었다. 하지만 이제는 에드문드지. 이것도 괜찮은 것이고. 이제 모든 것을 알게 됐을 테지만, 너는 너일 뿐이다. 네가 원하는 누구든 될 수 있지. 나는 너무 늦었다. 너도 그렇게 되지 않기를 바란다.
잘 선택해라, 에드문드.
잘 가거라\\ldots
오든.
\\end{letter}
에드문드가 편지를 구기자 안나는 화들짝 놀라 뒤로 물러났다. 편지를 든 손을 꽉 쥐면서 목에 핏발이 섰다. 그러다가는 고함을 지르며 편지를 갈기갈기 찢었다. 갑작스레 일어서면서 칼리그라피 용지가 바닥에 흩어졌다. 보관함을 발로 차 버리고는 알아들을 수 없는 말을 외쳤다. 안나는 눈을 감은 채 움찔했지만, 에드문드는 안나는 안중에도 없는 채 방 안을 마구 헤집어 놓았다. 눈에 보이는 모든 것을 박살을 내고 있었다. 안나는 에드문드가 첼리나의 초상화에 다가가는 것을 떨면서 바라보았다. 아니다, 자기 어머니의 초상화이다.
“이건\\ldots\\,다\\ldots\\,거짓이야!”
에드문드는 제단을 쾅하고 내려쳤다. 제단에 비치는 자신의 얼굴을 바라보고 있었다. 이제 닮은 점이 보이는지 안나는 궁금해했다. 에드문드는 이에 더 격분하는 듯했다. 원초적인 분노에 악을 쓰며 초상화를 찢고는 있는 힘껏 내팽개쳤다. 벽에 날아가 부딪치는 동시에 에드문드는 반동으로 바닥에 주저앉았다.
와지끈하는 소리만이 정적을 깨었다.
그리고 에드문드의 분노는 마침내 가라앉았다. 주저앉은 채 에드문드는 거칠고 불안정하게 숨을 몰아쉬었다. 얕다가도 깊게 숨을 들이내쉬고 있었다. 그러고는 몸을 웅크린 채 손바닥에 얼굴을 파묻었다.
안나는 조심스럽게 다가가서는 옆에 무릎을 꿇고 앉았다. 손을 뻗자 에드문드는 움찔하며 물러났다. 안나는
“정말 죄송해요.”
하며 물러났다
“\\ldots눈치채야 했어요. 눈치채야 했다고요.”
“이런 걸 어떻게 눈치챌 수 있었겠어요.”
“뻔한 거였다고요. 공주님도 닮은 걸 보셨잖아요.”
“닮았다는 건 아무것도 아닌 거예요. 그런 건 아무도 안 떠올린 다고요.”
“공주님은 이해 못 해요!”
에드문드는 고개를 홱 들고 중얼대었다.
“알았어야 했다고요. 제 잘못이라고요! 아직도 모르겠어요? 형님은 죽을 일이 없었다고요. 처음부터 알고 있어야 했다고요. 그러면 최소한 이렇게 되지는—”
“구스타프 왕자님이 벌인 일을 싫어할 순 있어요.”
안나는 부드럽게 에드문드의 어깨에 손을 올려놓았다. 에드문드는 안나를 바라보았다. 기가 죽은 눈은 답을 간절히 바라는 빛이었다.
“말 안 해준 걸 싫어할 수 있어요. 구스타프 왕자님이 말씀하신 대로요. 선택할 수 있어요. 구스타프 왕자님을 좋아하면서도 벌인 일을 싫어할 수 있는 거예요, 왕자님.”
에드문드는 웃으면서 슬픔의 눈물을 쏟고 있었다.
“그럴 수만 있다면 그렇게 할 거예요, 공주님. 형님을 좋아할 거라고요. 말만 해줬으면 그랬을 거예요—”
안나는 에드문드를 끌어안아 주었다. 에드문드는 마침내 울음을 터뜨렸다.
눈물에는 분노와 괴로움이 갈마들어 있었다.

\\chapter[32장. 금빛 철창][32장\\hspace*{.5em}금빛 철창]{32장 \\ 금빛 철창}

어둠.
“정말 많은 의문과 수수께끼를 남기고 떠나셨죠. 답을 알고 계신 거 압니다. 그런데 왜 제가 누군지 그냥 말을 안 해주신 겁니까?”
에드문드는 한때는 구스타프가 쓰던 창문 없는 방 안에 홀로 앉아 있었다. 헐겁게 쥐고 있는 초의 깜빡이는 불꽃만이 방 안에 비치고 있었다. 주황빛이 온 벽에 일렁이고 있었다. 끝없이 그림자에 삼켜지며 전진과 후퇴를 반복하고 있었다. 이기지 못할 싸움이었지마는 넘실거리는 불꽃의 모습이 위안은 되었다. 최소한 주의를 돌려주기는 했다. 짧은 시간 동안이었지만, 이것으로도 괜찮았다.
“왜 돌아가실 때까지 기다렸다가 말해주시는 겁니까? 이제는 무슨 소용이죠?”
이상하게도 얼굴에 따뜻한 것과 입에 짠 것이 느껴졌다. 울음은 정말 낯설고 이상한 것이었지마는 에드문드는 눈물을 닦아내지 않고 떨어지게 두었다. 울음이 위안이 되었다. 눈물이 손에 든 편지지 위로 떨어졌다. 알아볼 수 없을 정도로 글자가 번지고 있었다. 상관없었다. 이미 내용이 마음에 새겨졌으니 말이다. 손글씨도 머릿속에 확실히 박혔다.
“이건 전혀 소용없다고요. 후회와 불가능한 꿈을 남기시면요.”
에드문드는 편지지를 불꽃에 가까이 대었다. 가장자리가 빨갛게 달아오르며 오그라들고 있었다. 편지지가 타는 모습도 위안이 되었다. 지워 없애는 것도 그렇게 끔찍하지는 않았다. 편지지는 잿더미가 되어 바닥에 떨어졌다. 에드문드는 잿더미를 손 안에 담아 올렸다.
“잘 가요, 아버지.”
가볍게 바람을 훅 불자 재가 흩어졌다. 하지만 재는 공중에 머물렀다. 기다리려 한 것보다도 더 오래 머물렀다. 에드문드는 손으로 불꽃을 꺼뜨려 방 안을 소리 없는 어둠으로 메우고 다시 바닥에 앉았다. 눈이 어둠에 적응되기를 기다리고 있었다.
\\textbreak
방으로 돌아올 때쯤이 되자 날은 저물어 있었다. 안나는 지쳐있었다. 몸은 피곤하고 마음은 더욱더 피곤했다. 돌아가는 길은 괴롭도록 길고, 계단은 버거울 정도로 높았다. 평소에는 두 다리를 갈마들며 앙감질하며 갔겠지만, 지금은 무거운 걸음으로 터벅거리며 돌아가고 있었다. 성물의 조각이 심장 안에 있으니 추위를 느끼지는 않았지마는 안나는 복도를 지나며 떨고 있었다. 아무도 보이지 않았다. 한때는 익숙한 곳이 이제는 몹시 낯설게 보였다. 처음 도착했을 때보다도 더욱 심각했다. 안나는 이제는 이 왕가의 사악함이 왕가의 구성원도 비껴가지 않는 것을 알았다.
안나는 집이 그리웠다.
아렌델에서의 단순한 삶이 그리웠다. 이곳에서는 음모와 죽음이 자신을 둘러싸고 있었다. 잠깐 숨을 돌릴 새도 없이 말이다. 파란 하늘과 흰 구름이 그리웠다. 이곳에서는 색깔 없는 백지만이 보일 뿐이었다. 따스한 태양이 그리웠다. 이곳에서는 오직 추위만이 넘쳐날 뿐이었다. 아렌델은 오래전의 꿈과 같았다. 혹은, 아마도, 이 서던 제도가 지금 꾸고 있는 악몽일지도 모르겠다.
엘사와 같이 쓰는 방이 익숙하다 한들 안나의 의심을 없애주지는 못했다. 지치게 하는 것들이었다. 어느 하나 예외 없이 이 모든 것이 지치게 하는 것들이었다.
안나는 문을 활짝 열었다.
엘사가 기다리고 있었다. 안나가 문을 열자마자 엘사는 책상에서 일어나 조금씩 다가갔다. 몹시 머뭇거리는 모습이었다.
“늦게까지 어디 있다가 온 거니?”
엘사는 조심스레 물었다.
“에드문드 왕자님이랑요.”
안나가 말했다. 충분한 설명이었다. 둘 다 최근의 일로 인한 왕자들의 피해를 알고 있었고, 알게 된 모든 것도 엘사에게는 말하지 않을 참이었다. 에드문드는 말하지 말아달라 했고, 안나는 그러겠다고 했다. 에드문드의 개인적인 일이었다.
하지만 에드문드가 요청하지 않아도 안나는 말하지 않을 참이었다. 둘 사이의 긴장을 더하기만 할 테니 말이다. 마르쿠스에 대해 말싸움을 벌일 힘이 없었다.
“물론이지.”
안나가 망토를 걸어놓는 동안 엘사는 불편한 듯 제자리에서 몸을 움직이고 있었다. 안나가 다시 돌아보자 엘사는 책상 위에 있는 덮개가 덮인 접시를 손으로 가리키며 말했다.
“저녁때 나타나지 않아서 이걸 챙겨 뒀어.”
“고마워요.”
안나는 덮개를 열었다. 안에는 자신이 좋아하는 것들로 가득했다. 셰트카케\\footnote{Kjøttkake. 크기가 큰 노르웨이식 완자. 크기는 우리네 떡갈비와 비슷함.}, 크룸카케\\footnote{7장의 각주를 볼 것.}, 초콜릿까지도 놓여 있었다. 평소에는 익숙한 아렌델의 음식의 모습에 기운이 났겠지만, 지금은 향수병을 도지게 할 뿐이었다.
“무슨 일 있니?”
안나는 이제야 자신이 음식을 뚫어지라 쳐다보고 있는 것을 알아챘다. 엘사가 조심스럽게 어깨에 손을 올리고서야 안나는 다시 정신을 차릴 뿐이었다.
“아\\ldots\\,아녜요! 그냥\\ldots\\,그냥\\ldots”
안나는 자리을 잡은 다음 포크와 나이프를 집었다. 딱딱하게 굳은 움직임으로 고기를 썰고 있었다. 입에 가져다 댈 수도 없었다. 안나는 고개를 숙인 채 앉아 있었다. 피로가 몰려오면서 식욕이 뚝 떨어졌다.
“죄송해요. 그냥 생각이 좀 많아져서요. 아무것도 아녜요. 좀 주무세요. 피곤한데도 계속 기다린 데다가 전—”
“안나야, 난 잘 필요 없어.”
옷자락이 스치는 소리와 나무가 삐걱거리는 소리가 들렸다. 긴 손가락이 턱 아래에 닿더니 곧 고개가 들렸다. 탁자 위에 앉아 있는 엘사의 이상한 모습에 안나는 가만히 눈을 끔뻑거렸다. 몸을 반쯤 굽힌 채, 정말로 평소답지 않게 예절을 벗어 던진 모양새였다. 오래 시간을 들여 매만졌을 머리도 풀어 헤쳐져 있었다. 위엄찬 여왕의 모습은 가고 성물 속 기억에서 본 더 어린 모습이 보였다. 안나는 이러한 반전을 전에도 본 적이 있었다. 그러고는 의문이 떠올랐다. 그저 자기 곁에 있을 때만 이럴 정도로 편한 것일까, 아니면 자신만을 위해 이런 모습을 보이는 것일까?
“전에 말했잖아요. 그럴 필요는 없지만 피곤하면 쉬어도 돼요.”
안나가 말했다. 상관없는 생각을 밀쳐놓고 있었다. 의자에서 몸을 뒤로 빼 엘사의 손에서 떨어졌다.
“널 괴롭히는 게 있으면 잠이 오질 않아.”
“아무것도 아녜요—”
“널 괴롭히는 건 아무것도 아닌 게 아니야. 이것도 전에 말했지.”
엘사는 나지막한 목소리로 말했다.
“뭐든 말해도 돼. 언제부터 우리가 서로의 생각을 숨기고 있던 거니?”
“모르겠어요.”
안나가 말했다. 고개를 젓고 있었다.
“죄송해요—”
“네가 죄송해하지 않으면 좋겠어.”
엘사는 탁자에서 내려와 손을 뻗었다. 안나는 손을 잡았다. 살짝 당황한 듯했다. 그러고는 침대로 이끌려 갔다. 엘사는 안나를 침대에 앉게 하고 반대편에 자리를 잡았다. 여전히 손을 잡고 있었다.
“무슨 일인지 말 좀 해줘. 그래야 어떻게 할 수가 있잖아.”
안나는 한숨을 내쉬었다.
“그냥 피곤해서요. 이 어지러운 일들에도 어떻게 그렇게 멀쩡한지 모르겠어요. 피곤하지도 않아요?”
“난 괜찮아. 네가 있잖아.”
엘사는 머리를 뒤로 넘기고 작게 미소를 보였지만, 안나는 엘사도 똑같이 피곤한 것을 볼 수 있었다.
“하지만 이런 말만 하려는 건 아니지 않니?”
“여기서 일어난 모든 일이\\ldots”
안나는 눈을 감고는 숨을 깊게 들이마셨다.
“전 여기 있으면 안 되는 거 같아요. 정말 많은 일이 일어났고, 정말 많은 사람이 죽었고, 한스 왕자님하고 에드문드 왕자님은\\ldots\\,이게 다 저 때문인 거 같다고요. 여기 오고 나서 일어났으니까요.”
“네 잘못이 아니야. 오히려 그 마법사가 나한테 원한을 품고 있던 거지.”
엘사는 한숨을 내쉬었다.
“하지만 구스타프를 이해한다곤 못 하겠어. 아직도 이 모든 일을 이해하려 하고 있어. 전혀 이해가 되는 것 같질 않아. 지금도 마음이 조여온다고. 그 마법사를 잡을 때보다도. 아직도 우리가 해낸 게 믿기지가 않아. 그 마법사가 구스타프라는 것도. 항상 마음이\\ldots\\,불편해\\ldots\\,눈앞이 흐려진 것처럼.”
“\\ldots괜찮으세요?”
“괜찮아질 거야, 좀 시간이 지나면. 시간이\\ldots”
엘사는 다시 억지로 미소를 보였다. 하지만 바로 사라졌다. 안나는 이제야 알아챘다. 엘사의 눈에는 지친 기색이 역력했다. 엘사의 차분함은 팽팽히 잡아당긴 끈처럼 언제라도 끊어질 모양새였다.
“너는 어떠니, 안나야?”
“\\ldots아렌델이 그리워요.”
“그럴 줄 알았어.”
엘사는 말을 멈추었다. 그러고는 불쑥 말을 꺼냈다.
“할 수 있는 게 있으면 뭐든 해 줄게. 먹거리로는 부족하면 다른 것도  찾아다 줄 수 있어. 음악이든, 그림이든, 아니면 다른 물건이라도—”
이 중 어느 것도 아렌델이 될 수는 없었다. 안나는 집에 있는 무언가가 그리운 것이 아니었다. 집 자체가, 안정감이, 그 익숙함이 그리운 것이었다. 안나는 무심결에 물었다.
“그\\ldots\\,집에 갔다 와도 되나요? 잠깐이라도요?”
엘사는 바로 굳었다. 자신의 반응을 숨길 수도 있겠지만, 안나는 빠르게 숨을 들이마시는 것을, 움찔하는 것을 볼 수 있었다. 손에도 힘이 들어가 있었다. 하지만 가장 이상한 것은 눈이 휘둥그레지는 것이었다. 두려움이 서려 있었다—안나는 알아챘다. 왜 그러는지는 알지 못했지만 말이다. 아마도 엘사에게서 본 가장 낯선 감정일 것이다.
“알겠어. 나중에라도 그렇게 할게.”
안나는 목소리에서 그만 하자는 것을 알아챘다. 엘사는 더는 말을 나누고 싶지 않았다. 이것으로 대화가 끝날 수도 있었지마는—엘사가 먼저 행동을 보였다. 이제는 다시 마음을 닫고 있었다. 하지만 안나는 얼마나 용기를 내서 한 말인지를 깨닫고 있었다. 최근에는 내지 않던 용기를 말이다. 이제 됐다는 말은 이제 됐다. 최소한 상황을 더 낫게는 해야 했다. 지금 엘사가 하는 것처럼 말이다. 모든 것을 엘사에게 지우는 것은 옳지 못한 처사다.
“저\\ldots”
안나는 말을 꺼냈다. 엘사는 고개를 들었다.
“다른 얘기 해요.”
“\\ldots물론이지.”
아직도 대화하자는 약속을 지키지 않았다. 진짜 대화 말이다. 마법사를 대면하기 전에 하겠다고 약속한 것 말이다. 안나의 머릿속에 계속 자리를 잡고 있던 것이지만, 지금 엘사를 편집증에서 끌어내 주는 것이 좋겠다고 생각했다.
“그러니까, 좀 더 일찍 해야 하는 말이라고 생각해요. 그리고 일단, 정말 죄송해요. 이 어지러운 일들이 다 지나고 그냥 집이 그리웠고, 또\\ldots\\,곁에 있어주지도 않았고요.”
“네 탓은 안 해. 널 탓할 수도 없고.”
엘사가 말했다. 고개를 젓고 있었다.
“곁에 있어주지 않았다고 했지, 하지만 그건 나도 그랬어. 너도 알잖아. 난 너를 이용했어, 안나야. 이거야말로 용서 못 할 일이지.”
그럴지도, 혹은 그렇지 않을지도. 안나는 자신이 용서하고 있는 것을 알 수 있었다. 혹은 이미 용서한 것일지도 모르겠다. 하지만 금방 잊힐 일은 아니다. 엘사가 위즐턴에서 돌아왔을 때부터, 한 주 넘게 계속 안나는 엘사와 마법사 사이에 끼어 있었다. 이들은 끊임없이 안나의 마음에서 전쟁을 벌였다. 완전히 제어하지 못해도 엘사는 생각과 느낌을 손쉽게 연결된 마음을 통해 보낼 수 있었고, 이 두 마법사가 보내는 계속되는 흐름은 가끔은 안나 자신의 생각을 압도하곤 했다.
엘사는 안나의 생각을 조종하고 있었다. 성물에 다시 가보아야겠다는 생각을 하기를 원하고 있었다.
모두 다 마법사가 잠재의식 속 욕망을 실행에 옮겨 함정에 빠지도록 하기 위함이었다.
“좋진 않았어요.”
안나가 말했다. 숨을 내쉬고는 어깨를 폈다. 없는 힘을 끌어내려는 것이었다.
“하지만 왜 그랬는지는 이해해요. 제가 해야 하니까요.”
엘사는 고개를 숙였다.
“매정한 일이었지. 하지만 난\\ldots\\,난 네가 이해하기를 바랐어. 항상 그랬으니까. 그리고 정말 이해해줬지. 안 그랬으면 성공하지 못할 계획이었으니까.”
머릿속 깊은 안쪽에서 안나는 엘사가 하려는 일을 정말 이해하고 있었다. 명확하지는 않았다. 머릿속 깊은 곳에 자리한 흐릿한 생각이었고, 심장의 조각이 가져온 직관적인 느낌이었다. 하지만 이런 짧은 이해에도 성물이 이를 끄집어내 주자 마법사의 손아귀에서 벗어날 수 있었다. 고생이 끝이 났다. 안나는 엘사의 매정한 전략이 필요한 것을 이해할 수 있었다.
마침내 안나는 이 생각에 매달려 위안을 얻었다.
덜 속상한 것은 아니었지만, 상처는 치유될 것이고, 차차 용서할 수 있을 것이다.
“그냥\\ldots\\,또 그러진 마요.”
안나가 말했다. 엘사는 고개를 끄덕였다.
“이제부터는 항상 솔직해져요. 또 하나 물어보고 싶은 게 있어요.”
안나의 어두운 목소리에 불안을 느낀 것인지도 모르겠다. 엘사는 등을 꼿꼿이 하고 고개를 들었다. 거의 반사적인 듯했다.
“알았어.”
엘사가 말했다.
“어디까지가 진짠지 알고 싶어요. 그러니까, 그 주 동안 한 말하고 행동 중에요. 어디까지가 마법사를 위한 거예요? 어디까지가 꾸민 일이에요?”
단순한 질문이었다. 최소한 안나는 이렇게 생각했다. 엘사는 바로 대답하지 않고 입을 굳게 다문 채 한동안 있었다. 무언가를 곰곰이 생각하는 듯했다.
“\\ldots몰라서 그러는 거니?”
“직접 듣고 싶어요.”
“정말 많은 말을 하고 많은 걸 했어. 어떤 부분을 말하는 건데?”
엘사가 물었다. 눈을 감고는 마음에도 없는 웃음을 보이며 고개를 젓고 있었다.
“네가 그리웠다고 말한 건 진심이었고, 널 잃고 싶지 않다고 한 것도 진심이었어. 이건 의심하지 말아줘.”
안나는 눈을 동그랗게 떴다.
“그게 아니라\\ldots\\,그걸 말하는 게 아녜요. 죄송해요, 그게 진심인 건 알아요. 제 말은\\ldots\\,그거 외에요\\ldots”
“그건 중요하지 않잖아.”
엘사는 팔짱을 껴 몸을 감쌌다. 어깨도 약간 처져 있었다.
“다른 건 이제 안 중요해.”
“제 질문에 답해준다고 했잖아요.”
안나가 말했다. 엘사의 목소리가\\ldots\\,달라지기 시작했다. 자신의 한기가 목소리에 녹아드는 듯했다.
“그런 게 아니라—”
“난 이미 대답했어.”
안나는 얼굴을 찡그렸다.
“그 말이 아녜요. 사람들을 신경 안 쓴다고 한 건요? 그, 여왕님이 마법사랑 같아진다는 생각이 들게 하는 말도—”
“다 연기였어.”
엘사가 말했다.
“다 연기야, 정말로.”
엘사는 너무 빨리 대답했다. 안나의 말에 바로 굳었다. 눈이 마주치자 이상한 감정이 눈에 잠깐 비쳤다. 엘사는 다시 시선을 피했다.
“\\ldots정말이에요?”
안나가 물었다. 그만 하라는 자신의 본능과는 다른 행동이었다. 다시 문제를 묻어둘 수는 없었다. 엘사에게 의심이 싹틀 때는 말이다.
“그래, 안나야. 그냥 연기야.”
엘사는 팔짱을 풀어 손을 무릎 위에 포개어 올려놓았다. 자연스럽게 보이려 했지만 움직임이 딱딱했고 손톱이 드레스를 파고들고 있었다. 다시 말을 꺼내자 말투는 거칠어지고 매워지고 사나워졌다. 냉대하는 말투였다.
“연기가 아니면 이런 말 안 하지.”
거짓말이다. 엘사가 거짓말하고 있었다. 성물에서 느껴지는 감정이 없어도 안나는 알 수 있었다.
“알았어요. 한 번 더 물어볼 거예요.”
안나는 천천히 숨을 내쉬었다. 엘사는 전에도 일부러 다른 말을 꺼낸 적이 있었다. 그러고는 거짓말을 했다. 그래도 안나는 한 번 더 기회를 줄 참이었다. 단 한 번만. 거짓말하는 이유가 있어야 할 것이다.
“사실대로만—”
“왜 또 물어보는 건데? 다른 대답이라도 해달라는 거야?”
엘사는 이를 악물고 방 안을 쳐다보았다. 시선이 문으로 향했다.
“진짜야, 안나야. 이젠 이 얘기는 안 할 거야.”
항상 이런 식이었다.
“그게 사실이면\\ldots”
안나는 숨을 쉬려 잠깐 말을 멈추었다. 배신감이 피어오르는 것이 느껴졌다.
“왜 대답할 때 눈을 안 마주치는 건데요? 맨날 알아맞히는 것도 이젠 질렸다고요—!”
엘사는 한 손으로 침대 기둥을 붙잡았다. 바로 얼음이 들쭉날쭉한 모양으로 기둥을 따라 터져 나왔다. 늘어뜨린 머리털이 드리우는 그림자에 휩싸인 엘사는 더는 편안해 보이지 않았다. 눈이 밝은 파란색으로 빛이 나 더욱 거칠어진 듯 보였다. 비인간적인 빛이었다. 궁지에 몰린, 상처를 입었지만, 필사적이어서 더 위험한 짐승과도 같았다. 이를 악물어 보이기까지 하고 있었다. 남는 손은 가슴 앞에서 주먹을 쥐고 있었다.
“이제 마주치고 있잖아.”
엘사가 말했다. 거의 떨다시피 하는 목소리였다.
“그리고 그거 다 연기였다고. 이제 됐니?”
“아뇨.”
안나가 말했다. 이유 없이 성질을 부린다면 화를 낼 수 있다는 뜻이다.
“조금 전까지 솔직해지겠다고 해 놓고 지금은 거짓말하잖아요! 대체 뭐가 그렇게 두려운 건데—”
“내가 다른 사람을 생각하건 무슨 상관인데!”
엘사는 침대 기둥을 다시 단단히 쥐었다. 충격파가 퍼져 나갔다. 방의 양쪽 끝에 닿을 정도로 강했다. 얼음이 왼쪽 벽을 깔끔하게 베어 들어갔다. 탁자 위에 있던 것은 모두 흩어졌고, 오른쪽 창문이 산산조각이 나 칼바람이 들어왔다.
엘사가 소리를 지르는 것을 안나는 처음 들었다. 항상 차분했으니 이런 모습을 보이는 일이 없었고, 안나는 자그마한 움직임을 해석해 엘사의 마음을 알아내는 일에 익숙해 있었다. 소리를 지르는 것과 몸을 굽힌 채 떨며 숨을 들이 내쉬는 모습에 안나는 완전히 갈피를 잡지 못하고 멍하니 있었다. 얼어붙어 있었다. 그리고는 깨달았다. 엘사가 울고 있었다. 아무런 소리도 내지 않았지만, 눈물이 드레스를, 심지어는 침대까지도 적시고 있었다. 엘사는 침대 기둥을 쥐던 손을 놓고 머리카락을 뒤로 넘기고는 손으로 머리를 파묻고 있었다. 매우 작은, 겨우 들을 수 있는 흐느낌이 밖으로 나오자 안나는 이제야 자신이 아무것도 하지 않고 있는 것을 알아챘다.
안나는 최대한 세게 엘사를 끌어안았다.
엘사는 안나를 부여안았다.
“무슨 일이에요?”
안나가 물었다. 안나는 무서워하고 있었다. 엘사가 이렇게 무너져 내리는 모습이 가장 무서웠다. 피와 죽음에 둘러싸인 채 마법사를 대면할 때도 이렇게까지 무서워하지는 않았다. 안나는 거의 똑같이 울음을 터뜨리기 직전이었다. 아무것도 할 수 없는 자신을 싫어하면서도 엘사의 등을 쓰다듬어줄 수밖에는 없었다.
“제발요, 제발 무슨 일인지 말 좀 해 줘요. 정말 죄송해요, 정말 죄송해요—”
“그\\ldots\\,그렇게는\\ldots\\,그렇게는 되고 싶지 않아.”
엘사는 더욱 세게 매달렸다. 안나는 엘사가 떠는 것을 느낄 수 있었다. 자신의 몸을 가눌 수 없는 것처럼 아주 크게 떨고 있었다. 안나는 정말로 몸을 가누지 못하고 있다는 생각이 들기 시작했다.
“뭐처럼 되고 싶지 않다는—”
“구스타프가 경고했어.”
엘사는 무심코 말을 꺼냈다.
“이런 일이 일어난다고 말했다. 난 먹지도 않아, 숨을 쉬지도 않아, 잠도 자지 않아. 난\\ldots\\,난 살아있지도 않아, 뭘 느낄 수도 없어. 나 자신이 사라져 가는 게 느껴진다고! 마법사처럼 되고 싶지 않아, 안나야. 잊고 싶지, 빈 껍데기가 되고 싶지 않아—!”
“그럴 일 없어요. 그런 일 없게 할 거예요.”
입을 떠나니 잘못된 말인 듯 느껴졌다. 안나는 왜인지는 알지 못했다. 하지만 엘사는 지금 안나가 필요했다. 전보다도 더욱 세게 매달리고 있으니 안나는 두려움을 내려놓았다. 엘사의 머리가 어깨에 묻히자 안나는 머리를 쓸고는 정수리에 입을 맞추었다.
“다 괜찮아질 거예요.”
안나는 나지막이 말했다.
“너무 몰아붙였죠. 죄송해요. 무슨 생각을 해야 할지 몰랐어요. 그냥 왜 그러는지 말 좀 해줘요.”
“정말이야. 다른 사람은 신경 안 써. 나 자신도 신경을 안 쓴다고, 이제는.”
엘사는 떨면서 깊게 숨을 들이마시고 다시 내뱉은 다음 말을 이었다.
“이 세상에 관해 아무런 감정도 없고, 사람들을 이해하지도 못하고, 그러고 싶지도 않아. 신경을 안 쓴다고. 그래도 지난 몇 주는, 다른 거는, 너에 관한 건\\ldots\\,제발, 제발 그건 의심하지 마. 너에 대한 생각, 너한테 말한 모든 건 다 진심이었다고. 네가 누누이 말했잖아, 내 마음은 비어있다고. 너에 관한 거 빼고는.”
엘사가 말했다. 엘사는 뒤로 물러났다. 그래도 자세를 바로잡으려 손은 안나의 어깨를 떠나지 않았다. 눈의 동공도 커져 있었다. 눈을 매우 크게 떠 눈동자 위아래에 흰자가 보였다.
“네가 신경을 쓰는 걸 알아서 난\\ldots\\,난 너처럼 되고 싶었어. 널 실망하게 하지 않고 싶었어. 그래서\\ldots\\,거짓말한 거야. 이젠\\ldots\\,왠지\\ldots\\,알겠어?”
“그런 말이\\ldots”
안나는 마른 침을 삼켰다.
“제가 원하는 걸 하거나 제가 듣고 싶어 하는 말을 할 필요는 없어요.”
“이젠 네가 거짓말하고 있지. 모두가 다 뭔가를 원해, 나만 빼고.”
엘사는 침대 가장자리에 앉은 자리에서 벌떡 일어나 방 안을 후들거리며 돌아다니기 시작했다.
“하지만 지금은\\ldots\\,널 찾았지. 더는\\ldots\\,나도 더는 모르겠어. 미안해. 전혀 이해되지 않는 말을 하고 있지. 나 자신도 이해가 되질 않아. 그냥\\ldots\\,난 모르겠어.”
엘사는 자리에 바로 서 천천히 바닥에 주저앉았다. 양탄자에 새겨진 눈송이 문양의 한가운데에 앉았다. 안나는 조심스럽게 다가갔다. 엘사는 더는 어느 것도 알아채지 못하는 듯 보였다. 무릎을 끌어안고는 얼굴을 파묻고 있었다. 안나가 옆에 앉아 어깨를 감싸 안아도 엘사는 반응하지 않았다.
“얼마나 큰 괴로움을 주고 있는지 몰랐어요.”
엘사는 웃음을 터뜨렸다.
“그러면 그때 말한 건 얼마나 진심이었는데, 마음도 없다고 한 거?”
“죄송해요, 정말 죄송해요.”
“내 잘못인 거로 어떻게 네가 죄송해해? 널 떨어뜨려 놓으려고 했다고. 그런 소리 들어서 좋아해야 했겠지만 속으로는\\ldots\\,속으로는 실패하길 바랐어.”
엘사가 말했다. 고개를 들었다. 눈은 진정이 되어 있었다. 흥분한 눈빛도 사라졌고 눈물도 말라 있었다. 하지만 엘사의 완벽한 평정은 전혀 편안하지 않았다.
“그냥 사실일 뿐이야. 난 정말로 마음이 없어진 인간이야.”
안나는 결코 이를 인정할 수 없었다. 인정할 생각도 없었다. 엘사가 자기 자신에게 마음을 닫게 둘 수 없었다. 마법사와 같은 길을 걷게 둘 수 없었다.
“여왕님, 제가 항상 옳은 건 아녜요. 지금까지 한 일 중에 아마 반은 잘못된 일일 테고, 제대로 하는 일보다 망치는 일이 더 많아요. 제 잘못일 수도 있어요. 모든 것에 여왕님 탓을 할 필요가 없다니까요.”
“아직도 넌 이해 못 해. 난 너와는 달라. 난\\ldots\\,잘못돼 있어.”
엘사는 숨을 들이쉬었다.
“그래서 너한테서 배우려고 정말 애쓰고 있는데, 배우기 시작했다고 생각할 때마다 알게 되는 건\\ldots\\,변한 게 없다는 거야. 아직도 그대로라고.”
“그러면 여왕님의 마음이 돼 줄게요.”
“\\ldots뭐?”
엘사는 달가워하지 않는 희망을 띤 얼굴로 돌아보았다. 매우 망가진 듯한 모습이었다. 아름답지만 망가져 있었다. 겨우 매달려 있는 도자기 조각들처럼 말이다. 당장에라도 다시 무너져 내릴 것처럼 보였다.
“마음이 돼 줄 수 있다고요.”
안나는 다시 말했다. 다시 불안감이 밀려오기 시작했다. 잘한 것과 동시에 잘못한 말인 양 느껴졌다. 피가 얼어붙는 듯한 느낌이 들었고 낭떠러지에서 뛰어내리는 것처럼 뱃속이 내려앉는 듯했다. 마음은 노래를 부르며 솟구치고 있었지만 말이다. 이토록 강렬한 것을 느껴본 적이 없었다. 이토록 옳은 느낌과 굳센 마음과 강한 긴장감을 느껴본 적이 없었다. 과한 책임일지도 모르겠지만, 엘사는 다시 희망을 띠고 있었다. 이것이야말로 안나가 가장 바라던 것이었다.
“안나야\\ldots”
“전 진지해요. 다시 혼자가 될 필요가 없다고요. 곁에 있어 줄게요. 함께 맞서는 거예요.”
안나는 간청하는 목소리로 말했다.
“그러니까 제발, 제가 도와줄 수 있게 해 줘요.”
“\\ldots그러면 아렌델은?”
엘사는 옅은 미소를 지었다.
거의 상관없는 일인 양 느껴졌다. 한 가지만 빼고 말이다.
“제가 가는 걸 싫어하는 거네요. 뭔가가 무서운 거고요.”
“이 얼음 성은 그냥 미화된 금빛 철창이니까. 네가 자유를 맛보면 다시는 안 돌아올까 봐 그래. 네가 원한다면 집에 가게 해주겠다고 말한 건 알고 있는데\\ldots\\,세상에서 이거 딱 하나가 무서워서 그래, 안나야. 네가 떠나버릴까 봐.”
“그\\ldots\\,그런 뜻이 아녜요. 집이 그립긴 하지만—”
“난 네 철창이라고.”
안나는 입을 다물었다. 엘사의 얼굴은 굳어졌다. 입술을 굳게 다물고 의심의 격정으로 손을 꽉 쥐고 있었다. 하지만 눈빛은 부드러웠다. 항상 눈이 마음을 가장 크게 보여 왔다.
“여왕님은 제 철창이 아녜요. 상처를 받으면 위로해 줄 거예요. 고통에 빠져 있으면 같이 겪어 줄 거라고요! 전 여기 여왕님이랑 같이 있고 싶어요. 제 선택이라고요. 여왕님이 어떻게 할 수 있는 게 아녜요.”
“그러면 어떻게 고통을 겪어 줄 건데? 여기 있는 동안 항상 행복했다고 할 수 있어?”
“아뇨.”
안나가 대답했다. 엘사는 미소를 지었다. 하지만 안나의 말은 끝나지 않았다. 안나는 자리에서 일어나 온 힘을 다해 엘사를 일으켜 세웠다. 뒤로 주춤거리다 엘사가 잡아줘서야 멈추어 섰다.
“항상 행복하지는 않을 거예요. 이건 받아들일 수 있어요. 항상 완벽할 수도 없고요. 완벽한 일만을 바라지도 않고요. 전 여기 있고 싶어요, 여왕님이랑요. 좋은 일이 있건 나쁜 일이 있건 간에요!”
“안나야\\ldots”
“말은 필요 없어요.”
안나는 미소를 지었다.
“같이 가요, 우리 둘만이요. 제 일부를 보여줄게요.”
“왜 내가 같이 갔으면 하는데?”
“물어볼 것도 없어요. 항상 여왕님이랑 같이 있고 싶으니까요.”
“그런데\\ldots\\,왜?”
엘사가 물었다. 엘사는 뒤로 물러난 다음 몸을 바로 했다. 다시 평소대로 돌아왔다. 차분했지마는 부자연스럽지 않았다. 억지로 모든 것을 무시하고 있는 것이 아니었다. 엘사는 진짜 자기 자신이 되고 있었다. 그 자신이 혼란스럽고 갈피를 잡지 못하고 있었지만 말이다. 이것이야말로 진전이다. 안나는 한없이 자랑스러웠다.
“안나야, 난 모르겠어. 왜 나를 위해 그렇게까지\\ldots”
“사랑하니까요.”
안나는 몸을 굽히고 엘사에게 입을 맞추었다.
이번에는 옳게만 느껴졌다.

\\chapter[33장. 북쪽 왕국으로][33장\\hspace*{.5em}북쪽 왕국으로]{33장 \\ 북쪽 왕국으로}

안나는 아침 일찍 밝은 모습으로 길을 떠났다. 영원과도 같은 시간 끝에 푹 쉬고 더욱 활기찬 모습이었다. 일들이 마침내 나아졌다. 마법사를 물리쳤고 엘사와의 관계도 다시 돌아왔다. 여기에 아렌델 집에도 간다. 서던 제도에 도착한 후로 꿈도 꿀 엄두마저 내지 않던 것이다. 그때의 자신은 언젠가는 엘사와 같이 간다는 생각에 신이 나게 되리라는 것은 생각도 못 했을 것이다. 자신이 가장 사랑하는 사람과 마음에 그리던 집에 가 본다는 생각에 미소가 떠나지 않았다.
다만 떠나기 전\\ldots
“사방에 꽃은 다 뭐예요?”
안나가 물었다.
알렉은 얼굴을 찡그리고 시선을 돌렸다.
“취미입니다. 모든 사람은 다 취미가 있잖습니까? 딱히 이상한 건 아니죠. 그냥 어쩌다 풀이랑 친해져서—”
“어디 마음대로 풀이라고 부르시죠. 이건 다 꽃이라고요.”
한스가 말했다.
“그 휠체어 넘어뜨리게 하지 말게.”
알렉은 휠체어를 잡아 흔들었다. 하지만 한스가 미소를 지으며 고개를 숙이자 크리스토프를 돌아보았다.
“너라도 좀, 그렇게 이상한 건 아니잖나?”
“저기, 전 순록하고 말을 나누면서 혼자 듀엣을 부르긴 하지만, 이건 정말 이상하다고요.”
크리스토프가 말했다. 알렉이 불끈 화를 내자 어깨를 으쓱이고 있었다.
이 셋이 계속 농담을 주고받자 안나는 나오려는 웃음을 참았다. 예상과는 반대로 안나는 서던 제도에서 좋은 친구를 사귀었다. 어딘가에 있는 어두운 지하 감옥에 갇힌 채 지내는 것을 예상하며 온 서던 제도였지마는 안나는 이곳에서 엘사와 사랑에 빠지고 이 별난 무리를 만났다. 안나는 떠나기 전에 한번 모이는 것이 좋겠다고 생각했다. 특히 정말로 소름이 끼치는 일들이 일어난 후에는.
이것이 이들이 알렉의 방 안에 진을 치고 있는 이유이다.
그리고 이 묘한 내부 장식에 머리를 긁적이는 것도.
이 무뚝뚝한 왕자가 방을 꽃으로 채워 놓은 것을 안나는 다시 바라보았다. 안나는 방이 칼로 채워져 있으리라 생각했었다. 정말로 방 안에 숫돌이 놓여 있었고 칼 몇 자루가 벽에 걸려 있기는 했지만, 이들과 함께 키 큰 라일락이 네 모퉁이에서 자라고 있었다. 이 꽃들이 어떻게 부족한 햇빛 속에서 살아남았는지 안나는 알 수 없었지만, 알렉은 방바닥을 파내어 작은 꽃 정원을 만들어놓기까지 했다. 위에는 유리판이 덮여 있었다. 흰 장미와 붉은 장미, 백합과 인동초, 데이지와 카네이션—이 다양한 꽃들은 놀랍기까지도 했다.
“전 좋다고 봐요.”
안나는 말을 꺼냈다. 알렉은 의심하며 눈을 가늘게 떴다. 의심할 법도 했다. 안나는 씩 미소를 지으며 덧붙였다.
“봐도 이상하지만.”
“올리버는 방에 철길 깔아 놓고 수레를 타고 침대로 간다고요. 누구 하나 이상하다고 하는 사람도 없고요.”
알렉은 격분한 채 말했다.
“한번 보기는 했습니까? 세상에 그렇게 게으른 사람이 어딨습니까?”
“저도 방에 그런 거 설치해달라고 해야겠네요. 몸이 좀 불편해서 말이죠.”
한스가 담담하게 말했다.
알렉은 금방이라도 폭발할 듯 보였다. 안나는 싸움을 기다리고 있었지만 결국 사이에 서서 둘을 말렸다.
“자, 자, 그냥 농담이잖아요. 그렇게 이상한 건 아닌데 그렇게 반응하니까\\ldots”
“그냥 솔직해지시라니까요. 다들 이상한 점이 하나씩은 있는 법이니까요. 전 순록꾼, 한스 왕자님은 휠체어꾼, 그런 뜻은 아니고요—”
“괜찮네.”
“그리고 알렉 왕자님은—”
“칼잡이”
“\\ldots꽃잡이죠.”
크리스토프는 말을 끝맺었다. 만족한 듯한 모양새로 벽에 기대고 있었다. 안나는 자신이 있는 것이 다행이라고 생각했다. 알렉이 계속 자신의 칼을 바라보는 모양새로는 정말로 크리스토프를 죽일 생각을 하는 것도 같았다. 그렇지마는 안나가 없었으면 이 셋이 이렇게 가까이 모이지도 않았을 것이다. 세상일이란 이렇게 우스울 때도 있는 법이다.
“그러니까, 우리를 보고 싶다고 하셨죠.”
한스가 말했다. 고맙게도 더 안전한 것으로 주제를 바꾸고 있었다. 안나에게 한스는 언제나 믿음직했다.
“아렌델 가기 전에 좀 정상적인 대화를 나눴으면 좋겠다 해서요.”
안나가 말했다. 그러고는 어두운 표정을 지었다.
“지금이 정상이라는 건 아니지만, 그래도 최소한 그, 어둡진 않잖아요.”
알렉은 얼굴을 찡그렸다.
“떠나신다고요?”
“다시 돌아올 거예요! 그냥 잠깐 집에 가 보는 거예요.”
안나는 미소를 지었지만, 아직 나쁜 소식을 전하지 않은 것을 깨닫자 미소가 사그라졌다.
“아, 그리고 미리 죄송하단 말을 좀 할게요. 여왕님도 같이 가는 거라 아무래도\\ldots\\,또 사울 왕자님한테 잠깐 맡기시려는 거 같아요.”
“그리고 그게 정말 잘도 돌아갔고요.”
“뭐, 지금은 괜찮은 것 같은데.”
알렉이 중얼거렸다. 안나는 사울이 최근에 도움이 되기만 한 것을 인정할 수밖에 없었다. 한때는 일부러 마법사의 수색을 방해하고 있다고 의심했지만, 지금은 모든 것이 끝났고 그렇다는 증거도 없으니 일단은 제쳐놓기로 했다. 어찌 되었든 달리 선택권은 없었다.
“엘사 여왕님이 괜찮아하는 게 놀랍네요.”
크리스토프가 말했다.
“\\ldots좀 회유를 해야 했죠.”
크리스토프의 얼굴이 달아올랐다. 아무런 소리도 내지 않으면서 입을 열었다 닫았다 하고 있었다. 한스가 눈썹을 추켜세웠지만, 알렉이 다시
“그러니까 두 분 사이에 정말로 그렇고 그런 게—”
라고 말하고 나서야 안나는 자신의 말이 이상하게 들린다는 것을 알아챘다.
“아녜요! 그런 생각은 좀 하지 마요.”
안나는 성을 내었다.
“한 번이라도 정상적인 얘기 좀 하면 안 돼요? 요즘 날씨라든지요.”
“눈이 올 확률이 좀 있겠네요.”
한스가 말했다.
“전에도 널 싫어했고 지금도 그렇지만, 이젠 싫어하는 이유가 완전히 바뀌었구만.”
알렉이 말했다. 한스는 코웃음을 치는 듯한 소리를 냈다.
“그러니까, 공주님. 언제 돌아오실 건가요?”
“저도 잘은 모르겠지만, 여왕님이 오래 떠나 있을 거 같진 않네요.”
“뭐, 금방 돌아오신다니 다행이네요.”
크리스토프는 팔짱을 풀며 벽을 밀쳐 바로 섰다.
“에드문드 왕자님께 뭔 일이 있는 것 같네요. 이젠 코빼기도 안 보이시는데요. 공주님도 못 보셨겠죠.”
“\\ldots아, 네. 잘 극복하진 못했어요.”
떠나기 전에 후회하는 것이 있다면, 바로 에드문드를 찾지 못한 것이다. 찾아보지 않아서가 아니다. 에드문드가 어디로 사라졌는지 알고 있는 사람이 없었다. 안나는 용기를 내어 파비안에게도 가보았지만, 소득은 없었다. 에드문드가 모두와 떨어져 있기를 원해서 그러는 것이면, 안나는 자신보다도 성의 이곳저곳을 더 잘 알고 있으리라고 생각했다. 에드문드의 방에 쪽지를 남긴 다음, 안나는 지금은 혼자 있게 두기로 했다.
“에드문드한텐 정말 힘든 일이겠지.”
알렉이 말했다. 안나는 쓴웃음을 지으며 말을 보탰다.
“왕자님은 생각도 못 할 일이에요.”
“그래도\\ldots”
한스는 자신의 발을 바라보았다. 눈빛이 어두워졌다.
“에드문드 형님이 소식이 없는 거에 조금만 성이 난다면 거짓말이죠. 같이 슬픔을 나눌 수도 있었을 텐데요.”
“그렇겠죠.”
안나가 중얼거렸다. 한스는 자신의 장애를 잘 받아들이고 있었지만, 안나는 예전의 자신을 그리워하고 있다고 확신했다. 누구라도 그럴 것이다.
“적응은 어떻게 돼 가세요?”
“그렇게 나쁘진 않네요.”
한스는 확인해 보이려는 듯 바퀴를 앞으로 밀었다 다시 뒤로 돌아갔다. 알렉의 발을 거의 밟을 뻔했다. 자신에게 날아오는 거친 말을 뒤로하고 한스는 말을 이었다.
“그래도 중요한 건 정신은 멀쩡하다는 거죠. 얄궂은 일이기는 하지만, 여왕님께 감사를 드리죠. 그리고 크리스토프도요. 나 대신 시트론을 돌봐줘서 고맙네.”
“그게 제 일이죠. 그리고 시트론은 정말 굉장하다고요.”
크리스토프가 말했다. 뒷목을 긁적이며 어깨를 으쓱이고 있었다.
“하지만 왕자님을 보고 싶어 해요. 동물은 사람을 잘 아는 데다가 시트론이 왕자님을 좋아하는 거로는\\ldots\\,뭐, 시트론한테 정말로 잘해주신 거 같네요.”
“어머니께서 주신 애지.”
한스는 미소를 지었다. 지금까지는 보지 못한 평화로운 표정이었다. 덜 굳어있었고—안나의 생각이다—더 편안해져 있었다. 보기에 좋았다.
“그래, 조만간 보러 가야지. 알렉 형님도 같이 갔으면 좋겠지만, 올리버한테 철길을 깔아달라고 할 수도 있겠지.”
“그러시든지.”
안나는 미소를 지었다. 이 마음 편한 동지애가 그리웠다. 이 모일 일이 없는 셋이 모여 있는 모습이 매우 보기 좋았다. 서로가 대등하고 가까운 이 무리에 끼는 것은 더욱 좋았다. 처지는 대등하지 않지마는—크리스토프는 강제 노역을 당하고 있고, 안나 자신은 원칙적으로는 전쟁 포로이고, 한스는 신체적 장애가 있지만—감정적으로, 정신적으로 이들은 모두 대등했다. 자신들의 모든 문제에도 이들은 자신들을 믿고 있었다. 아마도—안나는 생각했다—이것이 이들과 있으면 편안한 이유일지도 모르겠다. 아마도\\ldots
“저기, 공주님.”
크리스토프가 말했다.
“아, 죄송해요. 말도 안 되는 생각을 하고 있었어요.”
안나는 눈을 끔뻑이며 말했다. 생각의 흐름을 완전히 놓쳐 버렸다. 아무리 집중해도 반쯤 완성된 깨달음은 머리를 떠났다.
“얼굴이 완전히 구겨져 있는데요. 재채기하는 말이 생각나네요.”
알렉이 말했다. 안나가 대꾸할 말을 떠올리는 동안 알렉은 눈썹을 추켜세웠다.
“이제 가야 하지 않나요?”
“아, 그렇지. 여왕님이 기다리고 있을 거예요.”
안나는 씩 웃으며 말했다. 발꿈치를 들었다 놓았다 하고 있었다. 아주 행복한 생각을 하는 듯했다.
“그리고 저의 집도요! 갔다 와서 봐요!”
“기념품 꼭 챙기세요.”
크리스토프가 말했다.
“샌드위치도요.”
한스가 덧붙였다.
안나는 생글생글 웃으며 성큼성큼 방을 걸어나갔다. 벌써 집을 그리고 있었다.
\\textbreak
대현관에 도착할 때쯤 엘사는 이미 기다리고 있었다. 깍지를 낀 채 굳은 모습으로 서 있었지만, 안나의 모습을 보자 바로 풀어졌다. 엘사가 팔을 벌리자 안나는 힘차게 뛰어갔다. 거의 덮칠 뻔하다 부딪히기 직전에 겨우 멈추어 섰다. 이제는 힘껏 달리며 자신에게 뛰어들지 않는 것에 엘사는 살짝 안도하는 모양새였다. 하지만 완전히 멈추어 서자 안나는 갑작스레 엘사를 껴안았다. 온 힘을 다해 부둥키고 있었다.
“같이 집에 가본다니 정말 좋아요!”
안나는 높은 소리로 외쳤다.
엘사는 한쪽 팔을 풀고 안나의 등을 두드렸다. 안나는 미소를 띤 채 올려다보았지만, 엘사는 할 말을 짜내고 있는 듯했다. 몇 초 동안 눈을 동그랗게 뜬 채 내려다만 보다 마침내 엘사는 입을 열었다. 색색거리는 소리가 나왔다.
“워, 너무 흥분했네요.”
안나는 웃음을 터뜨렸다. 포로를 잡듯 붙잡고 있는 자신의 여왕을 풀어주고 있었다.
“나도 정말 좋다고 말하려 했어.”
엘사가 말했다. 단호한 말투였지만 안나가 계속 웃어 보이자 입꼬리에 미소가 걸리기 시작했다.
“뭐, 지금도 그래. 갈 준비 됐니?”
“정말 준비됐어요!”
엘사는 마당으로 안나를 데려갔다. 안나는 오래전에 크리스토프가 이곳에 내려 준 것이 떠올랐다. 사실 부두는 탈것을 타고 가야 할 거리에 있었다. 안나는 엘사를 향해 돌아보았다.
“어, 잊어버려서 그러는데, 정확히 어떻게 가죠?”
“내 배를 타고 갈 거야.”
엘사는 이상하다는 듯이 바라보았다.
“아렌델은 바다 건너에 있으니까.”
“네, 근데 부두까지는요?”
안나는 눈을 끔뻑였다. 엘사가 오래 걷는 것을 상상할 수가 없었다. 너무 평범하니 말이다. 안나 자신도 게으름에서는 많이 떨어져 있지마는 그렇게 오래 걷는 것을 떠올릴 수 없었다. 추위는 둘 다에게 상관없었지만, 부두까지는 꽤 멀리 떨어져 있으니 말이다.
“꽉 매달리는 게 좋을 거야.”
“네에에.”
안나가 말했다. 엘사의 말대로 허리를 붙잡고 있었지만, 엘사의 지시에 생각에 잠겼다.
“아직도 어떻게 간다는 건지 모르겠—!”
엘사는 발을 떼었다. 하려던 말은 비명으로 바뀌었다. 눈이 둘을 밀어주는 것을 알아챘다. 아래를 내려다보기 전까지는 영문을 모르고 있었다. 고요한 평지가 있던 곳에는 눈더미가 발밑까지 솟아 올라와 있었다. 파도처럼 굽이치며 이들을 앞으로 데려가 주었다. 눈은 위아래로 움직이며 이들이 타고 있는 물결의 마루를 앞으로 밀어내고 있었다. 움직이는 속도도 매우 빨랐다. 말이 달리는 것의 두 배쯤 되는 속도로 움직이며 바람은 안나의 갈래머리를 뒤로 넘기며 스쳐 지나갔다. 엘사는 웃음을 터뜨리고 있었지만, 안나는 엘사의 허리에 매달린 채 딱 달라붙었다. 이때 마당의 분수대를 뛰어넘으려 눈더미가 가파르게 솟아올라 오 미터 높이의 비탈이 생겨났다. 안나는 죽어라 하고 매달렸다.
“완전히 정신 나간 거 아녜요!”
안나가 소리쳤다. 입 안에 들어온 머리카락을 뱉어내고는 용감스럽게 뒤를 돌아보았다. 정말로 높이 떠 있었다. 안나는 다시 엘사의 등에 얼굴을 파묻었다.
“안전해, 내가 장담해. 그냥 즐기면 돼.”
엘사의 ‘안전하다’는 다른 사람과는 남다른 모양이다.
안나는 갑작스레 붕 뜨는 듯한 느낌이 들었다. 머리가 아찔해지자 무언가가 잘못되었다는 느낌이 들었다. 자신의 속마음과는 달리 안나는 눈을 떴다\\ldots\\,그러고는 야단스럽게 소리를 질렀다. 엘사는 안나를 보며 웃고 있었다. 이들은 허공을 가로지르고 있었다. 맨몸으로 떨어져 내리고 있었다. 비탈이 분수대에서 끊겨 위로 날아오른 것이다. 엘사는 다시 웃음을 터뜨리고는 새로이 솟아오르는 눈더미를 탔다. 눈더미 위에 착지하고 흐트러짐 없이 땅으로 미끄러져 내려갔다. 질주하며 정문으로 뛰어들어가자 안나는 벌렁거리는 가슴을 진정시키려 숨을 깊게 들이마셨다.
“좋아할 줄 알았는데.”
엘사가 말했다. 눈이 마을로 향하게 둔 채 뒤를 돌아보고 있었다. 눈은 한 집에 부딪힐 찰나에 급하게 방향을 틀어 좁은 골목을 정확하게 누비며 나아갔다.
“균형을 잡으면 좀 나을 거야.”
안나는 더욱 세게 매달렸다.
“말도 안 되는 소리 마요!”
“내 말대로 해 봐.”
엘사는 안나의 손을 떼어내고 불안정한 기마 자세를 하게 했다. 발밑의 눈은 계속 물결이 치듯 움직이고 있었다.
“알았어요. 난 할 수 있어.”
안나가 중얼거렸다. 달리 선택권은 없었다. 한두 번 흔들리기는 했지만, 엘사는 바로 설 수 있도록 자세를 잡아 주었다.
“잠깐만요! 놓지 마요!”
“팔로 균형을 잡으면 더 쉬울걸.”
엘사가 말했다. 너무나도 즐기고 있었다. 안나는 장난기 가득한 눈을 볼 수 있었다.
“내가 하는 대로 해. 떨어지면 잡아줄게.”
엘사는 손을 완전히 놓았다. 눈은 둘로 갈라졌다. 각각 자신만의 물결을 타고 있었다. 안나는 급히 엘사가 하는 대로 다리를 벌리고 무릎을 굽히고 팔을 벌렸다. 더 잘 제어할 수 있게 되니 그렇게 나쁘지는 않았다. 사실 바람이 귓전을 울리는 느낌은 꽤 즐거웠다. 단순한 즐거움 이상이었다. 눈이 다시 위아래로 솟아오르자 안나는 환성을 질렀다. 그야말로 자유였다. 자유롭게 날고 있었다.
“왜 그렇게 좋아하는지 알겠네요.”
안나가 말했다. 옆에 있는 엘사에게 웃어 보이고 있었다.
“그리고 빨리 배우네.”
엘사는 자세를 낮추고 자신이 타고 있는 눈을 급한 나선 모양으로 돌렸다. 안나만큼이나 활짝 웃고 있었다.
“직접 생각해낸 거예요?”
“아니, 예전 식민지의 원주민들을 따라 한 거야. 다만 거기서는 물에서 했지. 파도타기 말이야.”
엘사가 말했다.
“더 빨리 갈 수도 있지만, 네가—”
“전 빠른 거 좋아해요!”
안나가 외쳤다.
정말 신이 났다.
엘사는 경주하는 느낌을 만들고 있었다. 엘사가 두 눈더미를 제어하고 있으니 정말로 경주할 수 있는 것은 아니었지만 말이다. 그래도 진짜로 경주하는 느낌이었다. 안나는 앞서 나가자 승리의 함성을 질렀다. 길을 막는 바위를 타고 올라가는 비탈에서 뛰어내려 다시 일렁이는 눈 위에 착지했다. 이 모두가 정말 즐겁고 굉장했다—환희에 가까운 속도감, 쾌감을 주는 경주, 그리고 무엇보다도 엘사가 자신과 같이 이 순간을 즐기는 모습이.
곧 부두가 눈에 들어왔다. 엘사는 팔을 벌렸다. 얼음으로 된 활주로 두 개가 땅에서 솟아올랐다. 얼어붙은 파도와 같이 안으로 감겨 있었다. 이들은 동시에 얼음을 탔다. 빠른 속도가 이들을 위로 밀어 올렸다. 얼음에 거의 수평으로 서서 안나는 평지 너머에 있는 엘사와 눈이 마주쳤다. 곧 다시 만나리라.
엘사는 미소를 지었다.
안나는 비탈의 끝에서 뛰어내렸다. 부두에 닿을 것으로 확신하고 있었다. 정말 가까웠다. 옆을 보고는 뒤를 돌아보았다. 엘사를 찾으려 하고 있었다. 아무 데서도 보이지 않았다. 어디에 간 것일까. 아, 찾아내었다. 왜인지는 모르겠지만 저 아래에서 눈을 타고 있었다. 이제는 엘사가 활짝 웃고 있었다. 자신에게 팔을 벌리고—아래로 떨어지는 것을 알아채자 안나는 놀란 눈을 했다. 발밑에 있던 눈이 갑자기 땅으로 곤두박질치고 있었다.
“그러는 게 어딨어요!”
안나가 외쳤다.
“그럴 수도 있지.”
엘사가 말했다.
엘사는 갑자기 위로 올라가 신부를 받듯 안나를 받아내었다. 둘은 같이 남은 거리를 달려나갔다. 매우 빨리 달리는 터라 눈 위로 넘어졌다. 연착륙이었다. 부두를 향해 구르며 눈밭은 커다란 베개와 같이 느껴졌다. 안나는 눈을 감은 채 킬킬거리며 몸을 뻗고 드러누웠다. 뭐, 멋진 경험이었다. 그리고 이 베개와 같이 편안한 눈밭이\\ldots
“벌써 잠들지 마.”
안나는 눈을 떴다. 숨이 멎었다. 엘사는 자신의 양옆에 팔을 놓은 채 몸을 기울이고 있었다. 입가에는 작은 미소가 걸려 있었고 눈에는 흥분한 빛과\\ldots\\,더 강렬한 것이 어려 있었다. 안나의 시선은 바로 입술로 향했다. 엘사가 혀를 내밀어 입술을 핥자 심장이 마구 뛰기 시작했다. 자신의 입술도 벌어졌다. 둘은 같이 바닥에 누웠다. 숨은 똑같이 맞추어진 채 가빠졌다. 서로를 바라보고 있었다.
안나가 끌어안으며 입을 맞추는 순간에 엘사는 몸을 굽혔다. 전보다도 더 강렬히 입술과 입술이 만나고 있었다. 안나는 엘사의 움직임이 너무나도 좋았다. 팽팽히 당겨진 활과 같이 몸이 휘었다. 격한 힘이 힘줄에 묶였지만, 이에 더욱 흥분될 뿐이었다. 안나는 엘사의 허리에 손가락을 찔러 넣어 힘껏 끌어안았다. 끙끙거리는 소리를 내며 격렬하게 입맞춤을 하고 있었다.
거기에다 엘사는 더욱 즐겁게 해주고 있었다. 고통에 가까워질 정도였다. 자신만큼이나 격렬하게 입맞춤하고 있었다. 입만이 아니라 온몸을 쓰고 있었다. 엘사가 아랫입술을 물고 혀를 밀어 넣는 것이 느껴지자마자 엘사의 손은 안나의 몸을 타고 올라갔다. 허리의 곡선을 더듬으며 위를 향해 나아갔다. 다른 손으로는 머리카락을 훑으며 목이 드러나게 고개를 위로 젖히고 있었다. 안나는 목에 입술이 닿자 몸을 뒤틀었다. 이가 연한 피부를 밀어내며 혀는 자신을 어르고 있었다. 그러고는 다시 반복되었다.
“여\\ldots\\,여왕님\\ldots”
안나는 헐떡이며 말했다. 엘사는 다시 위로 올라오고 있었다. 입술이 턱을 스치며 귓가에 바람이 닿았다. 온몸이 떨려왔다. 안나는 엘사의 허벅지를 자신의 허벅지 사이에 끼고는 타고 올라갔다. 얇은 천과 얼음만이 사이를 가르고 있었다.
“안나야\\ldots”
엘사는 겨우 말을 꺼냈다.
“이제 멈춰야겠어.”
안나는 아랑곳하지 않고 다시 입을 맞추었다. 하지만 이 마지막 한 번을 끝으로 엘사는 안나의 품을 빠져나왔다. 안나의 약한 저항을 뿌리치며 자리에서 일어섰다. 안나는 그대로 누워있었다. 불만스럽게 헐떡이고 있었지만, 엘사도 더 낫지는 않았다. 똑같이 숨을 몰아쉬고 있었다. 숨을 쉴 필요가 없다는 것을 잊은 듯했다. 한참이 지나고 엘사는 손을 내밀었다.
“나중에\\ldots\\,계속 하자.”
엘사는 숨을 몰아쉬며 말했다. 눈빛은 여전히 돌아오지 않은 채였다. 엘사는 시선을 돌렸다.
“다 보이는 데서, 보는 사람도 없지만, 이\\ldots\\,이러면 안 될 것 같아.”
“그\\ldots\\,그렇긴 하죠.”
안나는 헛기침을 하고 옷매무새를 가다듬었다. 창피함에 볼이 달아오르는 것이 느껴졌다.
“그래서, 어\\ldots\\,탈 배는요?”
“\\ldots여기에 있어.”
거친 전함 사이에 끼어 있는 아름다운 얼음 배를 놓친 것은 아니다. 엘사가 아렌델로 몰고 온 것과 같은 배였다. 수천 개의 면으로 깎인 금강석과 같이 반짝이는 아름다운 배를 안나는 잘 기억하고 있었다. 빛을 반사하고, 무지갯빛으로 굴절시키고 있었다. 안나는 항상 웅장하기보다는 아름답다는 느낌이 들었다. 전쟁 병기라기보다는 예술 작품이었다. 엄청난 노력을 들였을 것이다. 완벽히 대칭을 이루는 면들이 모여 이 범선의 아름다운 유선형 선체를 만들어내고 있었다. 돛대에는 얼음 돛이 걸려 있었다. 바람은 받는 모습으로 안쪽으로 휘어 있었다.
“늘 타 보고 싶었어요.”
안나가 말했다. 엘사가 왜 그러느냐는 눈빛을 보내자 안나는 뒷목을 긁적이며 말했다.
“처음 볼 때 이걸 타고 갈 줄 알았어요.”
“이제는 이걸 타고 집으로 가네.”
손을 휘저어 엘사는 배로 가는 계단을 만들었다. 안나는 배 위에 뛰어 올라탔다. 이 아름다운 작품에 발을 들일 수 있다는 것에 놀라워하고 있었다. 얼음으로 되어 있지마는 배는 투명하지 않았다. 푸른 빛깔은 아래편의 바다를 가릴 정도로 진했다. 엘사가 올라타도 안나는 계속 이 범선을 살펴보고 있었지만, 엘사가 배에 손을 대 울리는 갑작스러운 소리는 알아챌 수 있었다.
“잠깐만요. 이거 진짜 배에서 나는 거예요?”
안나가 물었다.
엘사는 고개를 끄덕였다. 돛대에 손을 올리고는 눈을 감고 있었다.
“나한테 반응하는 거야. 전에 얼음과 눈의 목소리를 들을 수 있다고 말한 적 있잖아. 다들 생명이 있고\\ldots\\,완성되기를 갈망하고 있지.”
“좀 더 설명해주시면 안 될까요?”
“얼음 깊은 곳에 마음이 놓여 있다고 생각해 봐. 그냥 평범한 모습으로 살아가라고 난 애들이 아니거든. 무언가가 풀지 못하게 싸매인 채 안에 감추어져 있지. 이런 애들의 마음을 가두고 있는 게 겉에 보이는 껍데기, 얘들의 결점들이야. 이 껍데기가 벗겨져서 때를 벗고 더 격이 높은 모습으로 정화되기를 바라지.”
“그게 여왕님이 하는 일이고요.”
안나가 말했다. 엘사는 미소를 지었다.
“최소한 그렇게 해 주려고는 하지.”
“뭐, 제가 보기엔 아름다운데요.”
안나는 흠과 티가 없는 배의 표면을 만져보고 있었다.
“언제 만든 거예요?”
“처음 때 만든 것 중 하나야. 뭘 만드는 게 더 쉬웠을 때. 이게 바로 나한테 이렇게 잘 반응하는 이유일지도 모르겠고.”
엘사가 말했다. 움직이지도 않고 돛이 사라졌다 다시 만들어지게 하고 있었다.
“배의 모습은 알아챘니? 여기 있는 배랑 다른 점을 알겠니?”
안나는 다른 배들을 둘러보았다. 모두 선체가 철로 되어 있었고, 대포가 달려 있고, 갑판 위로 굴뚝이 튀어나와 있었다. 육중한 모습은 길을 가로막는 것은 모두 부수고 지나갈 듯했다. 엘사의 배는 전혀 달랐다. 더 늘씬하고 우아하고, 돛이 달려 있었다. 안나는 배의 모습이 훨씬 옛것임을 알아챘다. 아렌델에서는 지금도 쓰이는 설계였다.\\footnote{역주: 굴뚝이 달려 있다는 것은 기관(엔진)을 사용한다는 뜻이다. 따라서 돛이 달린—기관을 사용하지 않는—배를 ‘옛것’으로 볼 수 있다.}
“영향을 받았나 보지. 지금도 그럴지도 모르겠고.”
“다시 아렌델에 가 보는 게 좋은 일이 될 거예요. 진짜로요.”
“아렌델은 이제는 내 고향이 아니야.”
화가 나거나 분개한 말투도 아니었다. 단지 사실을 말하는 투였다. 안나는 이 일이 둘에게 귀향이 되기를 가장 크게 바랐다. 이것이 얼굴에 쓰인 듯했다. 엘사는 미소를 지으며 안나의 손을 잡았다.
“그래도 너한텐 기쁜 일이겠지, 맞지?”
“그럼요.”
안나는 손을 꽉 쥐며 미소를 비었다.
“자! 언제 떠나나요? 그 이상한 뭐\\ldots\\,눈 타기\\ldots? 같은 거로 또 놀래지 마요.”
“완전히 정상적일 거야.”
본인이 하는 다른 정상적인 일 말이다. 본인의 기준에서만 정상이지만. 움직임 없이 내내 항구에 있던 배는 조금의 시간도 들이지 않고 바로 출발했다. 다른 배면 천천히 움직이기 시작해 바다에 떠다니는 얼음 조각을 부수며 나아갔을 것이다. 엘사의 범선은 그러지 않았다. 위험한 물길을 쇄빙선처럼 억척스럽게 가르는 모양새도 아니었다. 얼음 조각은 배 주위에 보이지 않는 막이라도 쳐진 듯 한쪽으로 밀려났다. 물론 배는 무언가의 힘을 받아 나아가는 것도 아니었다.
“하나도 정상적이지 않은데요. 이거 어떻게 움직이는 거예요?”
그렇지만 엘사는 정말 우쭐대는 모습이었다. 안나는 손바닥을 찰싹 때렸다.
“아니, 말해주지 마요. 제가 맞출 거예요.”
“귀띔도 없이?”
안나는 조소를 짓고는 이물에 가 섰다. 엘사가 작게 웃고 있는 것은 무시하고 있었다. 그렇게 어렵지는 않으리라. 답이 아닌 것만 지워나가면 되겠지. 엘사가 바람을 일으킬 수 있다는 것은 알고 있었지만, 이것이 답이 될 수는 없다. 우선 얼음 돛은 그저 장식이고 바람을 안을 수도 없다. 그럴 수 있다 하더라도 순풍은 불지 않았다. 맞바람이 불어올 뿐이었다. 두 번째 답. 엘사는 얼음과 눈이 공중에서 움직이게 할 수 있으니 물속을 달리게 하는 것도\\ldots
“또 염력 같은 거 쓰는 거예요?”
“염력 아니야, 그리고 그것도 아니고.”
엘사는 눈을 끔뻑였다. 살짝 놀란 모습이었다.
“너무 뻔한 답이었겠지만, 왜 그 생각을 안 했나 모르겠네.”
“정말 엄청난 걸 썼겠죠.”
안나는 배 밖으로 다리를 내놓은 채 앉았다. 배가 나아가면서 물결이 이는 것을 바라보고 있었다. 전기가 답이 될 것 같지는 않았다. 그랬으면 감전을 당했을 테니 말이다. 뭐, 생각은 차고도 넘쳤다. 계속 고민하는 동안 엘사는 안나 옆에 앉아 팔로 허리를 감았다.
“정말 혼자 알아낼 수 있겠니?”
“방해 마요.”
안나는 몸을 굽혀 엘사의 볼에 짧게 입을 맞추었다. 최대한 복잡한 것을 떠올리려 하고 있었다.
“이제 알겠네요. 그러니까, 배가 진짜로 움직이는 건 아녜요.”
“\\ldots뭐?”
엘사는 찡그린 눈으로 바라보았다.
“확실히 움직이고 있는데.”
“절 속이고 있는 거라니까요. 그냥 움직이는 것처럼만 보이게 하는 거예요.”
안나가 말했다. 자신감이 붙으면서 목소리가 점점 커졌다.
“배가 그냥 스스로 다시 만들어지는 거예요! 얼음이 앞쪽으로 늘어나고 뒤쪽이 없어지고, 다시 앞으로 가고, 이걸 정말 빨리 반복해서 배는 그냥—”
“무한히 자기 자신을 복제해서 공간을 움직이는 모습을 흉내 낸다는 말이지.”
엘사는 말을 끝냈다. 안나는 씩 미소를 지었다. 엘사가 말을 덧붙이기 전까지는.
“내 방법보다 더 복잡한 게 있을 줄이야.”
“말도 안 돼! 그거밖에 답이 없다고요. 이게 얼마나 멋진데요!”
“그리고 엄청나게 비효율적이지.”
엘사가 말했다. 엘사가 즐거워하는 당연한 모습에 꽤 성이 났다.
“그냥 말해줄까?”
“\\ldots네.”
엘사는 검지를 들어 올린 채 바다를 향해 팔을 뻗었다. 안나는 손끝에서 희미한 파란 빛과 불꽃이 튀는 것을 보았다.
“배를 자성을 띤 얼음으로 만든 거야. 난 우리 앞에 반대 전하를 띤 자기장을 방출하고, 그러면 배가 저절로 움직이지. 이러면 내가 신경을 쓰지 않아도 장애물이 알아서 밀려나고, 나한테는 짬이 나지\\ldots\\,바로 이럴 짬이.”
안나의 불평은 엘사가 입을 맞추자 사라졌다. 엘사가 물러나자 배에 관한 것은 모두 잊혔다. 사실 그 어떤 것에도 집중하기 힘들었지마는 엘사는 미소를 지어 보이고는 등을 쫙 핀 채 뒤로 누워 하늘을 올려다보았다. 솔직히 이상한 광경이었다. 안나는 잠깐 생각해보다 왜 엘사가 이러고 있는지를 알아챘다. 바로 해 때문이었다. 서던 제도의 강렬하게 내리쬐는 ‘차가운’ 볕이 아닌 금빛 햇볕이었다. 이런 빛에 감싸인 엘사의 모습은 생소했다.
자리에서 일어나 안나는 하늘을 올려다보았다. 푸른 하늘과 흰 구름 조각의 모습에 놀라 헉하는 소리를 냈다. 안나는 뒤를 돌아보았다. 서던 제도는 보이지 않고 망망대해만이 펼쳐져 있었다. 안나는 기쁨에 찬 소리를 내고 고개를 다시 내렸다. 즐거워하는 모습으로 엘사가 자신을 보고 있는 것을 보았다. 그러고는 더 크게 웃음을 터뜨렸다. 안나는 팔을 벌리고 깊게 숨을 들이마셨다. 피부에 닿는 따뜻한 볕을 느끼며 바다 냄새를 맡고 있었다.
자유.
이 둘이 만끽하는 자유.
“고마워요.”
안나는 숨을 내뱉으며 말했다.
엘사는 미소를 지었다.
“널 위해서라면. 다시 좀 눕겠니?”
안나는 자리에 누워 엘사의 품에 바싹 다가갔다. 자신의 얼음 여왕이 옆에 있는 것에 다시금 따뜻함과 행복을 느끼고 있었다. 이것이야말로 늘 원하던 것이었다.
\\textbreak
\\forceindent“상태가 더 나빠지고 있네.”
사울은 약초를 달인 차를 사발에 담아 에드문드에게 건네주었다. 이제는 당혹감까지 들었다. 최고의 치료법을 써도 이 어린 왕자는 계속 상태가 나빠졌다. 에드문드는 항상 비상히 건강했다. 사소한 감기조차도 걸린 적이 없었다. 사울은 무엇이 문제인지 가늠할 수도 없었다. 다만 이 나빠진 상태가 겉으로 드러나는 것은 아니었다. 겉으로는 모든 것이 치료된 것으로 보였다. 에드문드는 그 어느 때보다도 더 건강해 보였지만, 작은 것들이 그렇지 않다는 것을 말해주었다. 갈라지는 피부, 탈모, 쉽게 드는 멍. 사울은 이런 에드문드의 상태를 그 누구도 알아채지는 못하고 있으리라 생각했다.
에드문드는 고개를 저으면서도 약을 받았다.
“아뇨, 전 괜찮아요.”
에드문드가 말했다. 그러면서도 불평 없이 약을 들이켰다. 이상했다. 사울은 쓴맛에 대해 뭐라고 말할 것으로 생각했지만, 에드문드는 맛도 느끼지 못한다는 듯한 모습이었다.
“의사로서 말하는데—”
“정말로, 저도 압니다. 말할 필요 없어요.”
에드문드는 사울의 입을 막고는 사발을 돌려주었다. 웃어 보이기까지 하고 있었다.
“이게 다라면 전 자러 갈게요. 하던 일 마저 하시고요. 그게 더 중요할 테니까요. 여왕님께선 정말로 형님을 믿으시네요.”
사울은 고개를 끄덕였다. 말없이 에드문드를 보내고 자신의 방으로 돌아갔다.
자신의 조언을 거절한다 해도, 사울은 그다지 강요하지 않았다. 에드문드의 건강은 본인의 관심사가 아니었다. 단지 그런 것처럼 보일 뿐이었다. 사울은 자신이 형제들을 전혀 신경을 쓰지 않는다는 것을 오래전부터 받아들였다. 계속 형제들과 자기 사이에—혈연 관계를 제하고—무언가가 더 있다는 것은 말도 안 되는 일로 여기고 있었다. 이들은 우연으로 형제가 된 것이다. 서로가 서로와 싸우는 것도 우연으로 일어난 일이지만, 사울은 자신의 운명에도 우연을 걸려 하지 않았다.
마법사가 없으니 이 대결에서 자신의 위치는 더는 굳어져 있지 않았다. 마법사가 사라진 것치고는 정말 큰 결과이다. 하지만 사울은 사악한 만족감이 들었다. 마법사가 진짜로 사라졌다. 영영 사라졌다. 구스타프는 자신이 가져갈 수 있게 권력의 공백을 남겼지만, 이 장대한 계획에서 다른 이들에 대한 영향력은 아무것도 아니었다, 자신의 권위를 뒷받침하는 왕권 없이는. 에드문드의 말마따나 엘사가 바로 공략 대상이었다. 이제는 새로운 보험이 필요했다. 계속 살아남기 위한 수단이 필요했다.
지금이 전갈을 보낼 때이리라.
에드문드의 방으로 가는 길에는 항상 얻어 가는 것이 있었다.
사울은 안나의 쪽지를 구겨 불 속에 던졌다. 그러고는 창문을 열어 비둘기를 날려 보냈다. 북쪽으로 가 흰 지평선 너머로 사라지는 것을 지켜보고 있었다.

\\chapter[34장. 거울 안의 꽃, 물 안의 달][34장\\hspace*{.5em}거울 안의 꽃, 물 안의 달]{34장 \\ 거울 안의 꽃, 물 안의 달}

\\forceindent“생각해봤는데\\ldots”
안나는 안절부절못하며 밤하늘을 내다보았다. 수평선에 신기루처럼 아렌델의 모습이 걸려 있었다.
집, 그토록 시간이 지나 멀리에서라도 보는 성의 모습에 말로 표현할 수 없는 기쁨이 밀려왔다. 안나는 환호하며 소리를 지를 줄로 생각했지만, 멍하니 가만히 서서 한 손으로 입을 막은 채 눈에 고이는 기쁨의 눈물을 쏟아내려는 것을 참고 있었다. 항상 그리워하고는 있었지만, 아렌델이 지금 이 순간 눈앞에 있으니 비로소 얼마나 그리워하고 있었는지를 깨달았다. 조금도 잦아든 적이 없는 아픔과도 같았다. 그 어떤 것도 안나의 기분을 형언할 수는 없었다.
안나가 준비할 수 있도록 엘사는 배를 세웠다. 멀리서 보는 아렌델의 모습은 꽤 고요했다. 사실 전에 해본 적 없는 새로운 경험이었다. 왕국의 중심에서 분주한 사람들 사이에 있는 것, 활기찬 모습에 휩쓸리며 이 사람들의 소란스러운 모습에서 느끼는 흥분도 매우 좋았지만, 지금처럼 아렌델의 전체 모습을 본 적은 단 한 번도 없었다. 엘사와 너무 오래 지낸 탓에 이런저런 일들을 너무 깊게 생각하는 것일지로 모르겠다. 그냥\\ldots\\,달랐다. 하지만 좋은 쪽이었다. 조금은 성장한 듯하다.
그러고 나서 생각은 이들이 돌아오는 ‘모습’으로 이어졌다.
“내 배가 불필요한 관심을 끌지도 몰라.”
“못 알아채는 게 더 어렵죠.”
안나가 말했다. 아렌델의 민중들이 엘사 개인은 알아보지 못해도 온 왕국을 정복한 이 배 한 척을 잊고 있으리라고는 생각지 않았다. 최대한 얼굴을 찡그리지 않으려 하며 안나는 덧붙였다.
“여왕님이 누군질 알면 그렇게 좋아하진 않을 거예요. 그러니까\\ldots”
“다행히도 밤에 도착했잖아. 변두리 쪽으로 배를 돌리면 되지.”
산허리에 가까이 붙으며 이들은 사람이 없는 바닷가로 나아갔다. 눈에 띄지 않으려 바위들 사이를 누비고 있었다. 엘사는 최대한 가까이 정박하려 했지만, 물이 얕아 해변에서 조금은 떨어져 있을 수밖에 없었다. 닻이 필요 없는 것도 이미 행운이었다. 엘사는 물 위에 얼음 다리를 놓아 안나가 건너갈 수 있게 했다.
“이제는 제대로 된 교제를 시작할 수 있겠네요. 해변을 거니는 거로 시작해서요.”
안나가 말했다. 작게 콧방귀를 뀌는 것을 듣고는 씩 미소를 짓고 있었다.
그래도 바깥의 모습은 정말로 좋았다. 그림과도 같았다. 초승달이 구름 없고 별이 총총한 하늘에 빛나고 있었다. 부드러운 파도는 바닷가에 부서져 물거품이 이는 바닷물을 가져오고 있었다. 안나는 신발을 벗고 모래에 발을 꼼지락대었다. 온기를 즐기고 있었다.
“뭐 하는 거니?”
“맨발로 한번 걸어 봐요. 최고라니까요!”
안나는 발을 모래 안에 파묻어 먼지를 일으켰다. 바람에 흩어지는 것을 바라보고 있었다.
“아, 그리고 맨날 힐 신고 있잖아요. 해보라니까요!”
“됐어.”
엘사가 중얼거렸다. 싫은 표정으로 질척한 모래를 바라보고 있었다.
안나는 혀를 내밀어 보였다.
“정말 재미없어.”
안나는 엘사의 손을 잡고 마을을 향해 천천히 걸어갔다. 엘사는 마른 모래를 걷게 하고 자신은 바닷가에 더 가까이 있었다. 둘 다 아무런 말도 하지 않았다. 파도 소리를 듣고 있었다. 기분 좋고 편안한 침묵이었다. 요전까지의 의미심장한 침묵이 아니었다. 안나는 자신의 발을 내려다보며 미소를 지었다. 밀려오는 바닷물이 자신의 발을 적시는 것을 보고 있었다.
“왜 혼자 웃고 있는 거니?”
엘사가 물었지만, 본인도 미소를 짓고 있었다.
“정말 행복해서요. 아무래도 꼭 꿈꾸는 것만 같아요. 진짜로 꿈일지도 모르겠어요. 다시는 깨고 싶지 않다는 건 정말로 틀에 박힌 말인가요?”
“그래. 바보 같기도 하고”
엘사가 말했다. 그러고는 덧붙였다.
“당연히 깨겠지. 깨면 곁에 내가 있을 거야.”
“분위기 깨는 소린지 부드러운 말인지 모르겠네요.”
안나는 웃음을 터뜨렸다.
“그러면 꿈 꾸는 게 아니라는 거네요. 그런 소리 하는 여왕님 꿈을 꾸진 않을 테니까요.”
“\\ldots그렇게 싫은 말이었니?”
“아뇨, 제가 꿈꾸는 여왕님보단 진짜 여왕님이 더 좋은걸요.”
안나가 말했다. 까치빌을 한 채 엘사의 볼에 살짝 입을 맞추었다.
“제가 상상할 수 있는 그 무엇보다도 더 좋아요.”
“안나야\\ldots”
“진심이에요. 여왕님에 관한 생각은 한 가지라도 안 바뀔 거예요. 저를 행복하게나 뭐 어떻게 하는 거로 걱정하는 거 알지만, 벌써 그러고 있는 걸요.”
안나가 말했다. 손을 꽉 쥐자 엘사도 똑같이 하는 것이 느껴졌다. 둘은 깍지를 낀 채 서로 단단히 맞붙잡고 있었다.
“사랑해요. 항상 사랑할 거예요.”
“\\ldots고마워.”
엘사가 말했다. 멈추어 서 자신을 끌어당기자 안나는 꺅하는 소리를 냈지만, 이마를 마주 대자 불평은 사라졌다.
“안나야, 사\\ldots”
엘사는 말을 멈추었다. 안나는 이 세 글자를 말하는 것을 어려워하는 것을 알았다. 엘사에게 그런 마음이 없어서가 아니었다. 안나는 연결된 마음에서 오는 따뜻한 맥박을 통해 엘사가 자신에게 느끼는 모든 감정을 느낄 수 있었다. 그저 입 밖에 낼 수 없는 것이었다. 자신이 사랑하는 부모 때문에 괴물로 변하고, 지옥과도 같은 곳에서 구해준 이 때문에 무감정한 병기로 길러졌다. 가끔은 이 세 글자를 말할 수 있을 정도로 편안해지기는 할지 의심도 들었다. 그래도 엘사를 탓하지는 않았다.
“아무 말 안 해도 돼요. 말 안 해도 다 안다고요. 이미 알고 있었어요.”
“넌 내가 받을 만한 것보다 더 많은 것을 주고 있다고.”
엘사가 중얼거렸다.
“내가 완전했으면 좋겠어. 너한텐 완전한 사람이 어울린다고. 조잡한 가짜 말고.”
“안 그래요.”
엘사가 아무 말이 없자 안나는 얼굴을 찡그렸다. 이런 기분에서 벗어나게 해줄 것이 꼭 있을 것이다.
“여왕님은 저한테 빚진 게 있다고요.”
안나가 말했다. 오른손으로 엘사의 왼손을 잡아 자신의 어깨에 올려놓았다.
“같이 춤출 거예요. 저 말고 다른 사람이랑 춤추는 게 어딨어요.”
엘사는 킬킬거리며 고개를 끄덕였다. 안나의 허리에 손을 올려 이끌고 있었다. 음악이 없어도 파도 소리로 충분했다. 엘사와 같이 있는 것으로 충분했다. 자리에 선 채 안나는 눈을 감고 엘사의 어깨에 머리를 대었다. 과장된 몸짓도, 필요 없는 말도 하지 않고 있었다. 그저 서로의 존재를 즐기고 있었다.
마침내 움직이기 시작할 때는 서로 발을 맞추고 있었다.
엘사는 뒤로, 안나는 앞으로 발을 내디뎠다. 둘만의 무대에 서서 바다의 박자를 따르고 있었다. 이들을 둘러싸는 별들과 달이 유일한 관객이었다. 둘은 춤을 추었다. 발은 모래 위를 스쳐 지나가며 가까이 다가가려 했지만, 둘 사이의 거리만 늘어날 뿐이었다. 그래도 손을 계속 맞붙잡고 있었고, 다음 순간 둘은 다시 가까워졌다.
“좀 서툴러 할 줄 알았어.”
엘사가 말했다. 뒤로 물러나 팔을 들어 안나가 한 바퀴 돌 수 있게 하고 있었다. 성공한 것에 웃음을 터뜨리는 안나를 보고 미소를 짓고 있었다.
“그렇게 못 추는 거 아니라고요.”
“그렇다면\\ldots”
대답하기도 전에 엘사는 앞으로 몸을 내밀어 안나를 뒤로 젖혔다. 큰 소리로 헉하는 소리를 내고 엘사에게 매달리려 버둥거리며, 안나는 갑자기 너무 매끄러운 드레스에서 손 붙일 곳을 겨우 찾았다. 겁을 낼 필요가 없었다. 심장이 마구 뛰는 와중에도—흐릿하고 낯선 만족감을 느끼며—엘사는 계속 붙잡고 있는 채로 손쉽게 안나의 등을 받쳤다. 다시 똑같이 쉽게 끌어 올렸다. 안나는 안도하며 일어섰지만, 그러면서도 미지근하게 쏘아보았다.
“잘 받아줄 줄 알았는데.”
“그럴 수 있거든요.”
안나는 걸음을 빠르게 했다. 엘사가 이끌고 있었지만, 마지못해 박자를 빠르게 했다. 점점 더 빠른 걸음으로 이끌며 더 많이 안나를 돌게 해주고, 이따금 뒤로 젖혔다. 곧 안나는 발걸음을 떼며 모래 폭풍을 일으키는 듯이 움직이고 있었다. 엘사는 여전히 발자국도 거의 남기지 않으며 부드럽게 모래 위를 미끄러지고 있었다. 끝에 가서는 안나의 도전에 씩 웃고 있었다.
물론 안나는 우아한 공주 모습 대결로는 엘사를 이길 수 없는 것을 알고 있었다.
안나는 그저 자신이 가장 잘하는 것에 매달렸다. 손을 놓고는 엘사가 반응하기 전에 허리를 잡아 땅으로 몸을 던졌다. 엘사는 모래밭에 등으로 부딪혀 품위 없는 신음을 내뱉었다. 안나는 엘사 위에 엎어져 있었다. 안나가 내려다보는 동안 한쪽 눈을 살며시 떴다. 어색한 순간을 만회하려 밝은 미소를 지어 보였다.
“춤을 이렇게 끝내본 적이 없는 것 같은데.”
엘사는 나지막이 말했다.
“그래도 우린 뭘 하면 항상 이렇게 끝나는 것 같아.”
“이런 게 뭐가 어때서요?”
안나는 몸을 낮추어 입을 맞추고는 바로 일어서 손을 내밀었다.
“자요, 그럴 수도 있는 거라면서요.”
“머리 좋은데.”
엘사는 자리에서 일어나 드레스에 묻은 모래를 털어내었다. 안나는 모래 알갱이가 옷에 묻지도 않고 미끄러져 떨어지는 모습을 부러워하며 바라보았다. 자신의 망토는 이것저것이 잔뜩 묻어 있었다.
“이게 성으로 갈까?”
“질문 하나 받아주면요.”
안나가 말했다. 엘사는 고개를 기웃거렸다. 안나의 미소가 커졌다.
“사울 왕자님보다 더 잘 췄어요?”
엘사는 눈을 끔뻑였다. 뒤로 돌아서고는 몇 걸음 물러섰다. 어깨가 떨리고 있었다. 안나는 부드럽게 킬킬거리는 소리를 듣고는 걱정이 들기 시작했다. 어깨너머를 바라보자 안나는 엘사의 모습에 충격을 받았다. 손으로 입을 가리며 웃음을 숨기고 있었다. 다 드러나는 즐거움으로 고개를 저으며 거의 몸을 굽히려 하고 있었다.
“왜 웃는 거예요!”
“네가 질투하는 모습이 그냥 재밌어서.”
엘사가 말했다. 다시 안나의 손을 잡고는 청처짐한 걸음을 했다.
“너랑 같이 있으면 항상 재밌어, 안나야.”
“아니라는 말로 알아들을게요.”
안나는 투덜거리며 말했다.
엘사는 흠 하는 소리를 내고는 아무런 말도 하지 않았다. 안나가 계속 뿌루퉁하게 있자 다시 작게 웃고 있었다. 그래도 결국 안나는 다시 기쁨을 드러내 보였다. 남은 길을 앙감질하다시피 걷고 있었다. 안나만이 엘사를 이렇게 웃게 할 수 있었다.
곧 둘은 해변을 나와 정확하게 마을에 들어섰다. 안나는 시장에 있는 작은 가게들과 멀리 있는 집들을 알아볼 수 있었다. 가게 주인들과 집을 밝히는 희미한 빛 없이도 말이다. 아렌델 성은 걸어서 몇 분이 채 되지 않는 거리에 있었다. 서 있는 곳에서 다리와 성문이 보였다. 집에 도착한 것이다.
안나는 다시 신으려 신발을 떨어뜨렸지만, 한 번 내려다보고는 얼굴을 찡그렸다. 바닷물이 발과 신발에 모래를 잔뜩 묻혔다. 그냥 신을 수는 있지만, 발에 생채기가 날 것이다. 어찌할 생각을 하기도 전에 엘사가 다가와 몸을 굽혔다.
“올라타.”
“어\\ldots”
안나는 자신의 드레스를 내려다보았다. 마법 드레스도 아니고 모래와 먼지가 묻지 않게 되어있지도 않았다. 안나는 엘사가 더러워지기를 싫어하는 것을 알고 있었다.
“정말로요?”
“알렉을 처음 만났을 때 이런 거 알고 있어.”
엘사가 말했다. 뒤돌아 놀란 안나를 바라보며 눈썹을 추켜세우고 있었다.
“너만 질투심을 느끼는 게 아니야. 올라타.”
안나는 엘사의 말대로 했다. 등에 올라타 팔로 느슨히 목을 감았다. 엘사가 성을 향해 출발하자 안나는 엘사의 맨어깨에 입술을 대 미소를 감추었다. 엘사가 잠깐 멈추는 것에 더 기뻐하고 있었다. 안나는 눈을 감고 선명한 겨울 냄새를 들이마셨다. 분명한 엘사의 향기였다. 이리저리 흔들리며 아렌델의 기분 좋은 따뜻한 공기와, 이와는 다른 엘사의 편안하고 차가운 공기에 안나의 마음은 흐트러지기 시작했다.
곧 안나는 잠이 들었다.
\\textbreak
안나가 잠이 들었다.
집이 코앞인데 잠이 드는 것도 정말 안나다웠지만, 엘사는 신이나 자신이 생각하던 것보다 더 지친 것으로 생각했다. 엘사는 재미있어하며 고개를 저었다. 목을 쭉 빼 안나를 잠깐 바라보고는 안나의 팔이 풀려 다시 둘러업었다. 남은 길을 엘사는 말없이 걸어갔다. 이따금 고개를 들어 달을 바라보고 있었다. 항상 달을 볼 때마다 자신의 모습이 떠올랐다. 엘사 자신은 차갑고 불완전하지만, 안나는 따뜻하고 완전했다. 이상한 일이다—엘사는 생각했다. 달이 해를 껴안다니 말이다.
아렌델 성에 이르자 엘사는 무표정으로 돌아갔다. 성문에 경비병이 배치된 것에는 놀라지 않았지만, 의표를 찌른 것은 다름 아닌 아그다르 왕의 모습이었다.
“엘사 여왕님.”
아그다르가 말했다. 예를 보이며 고개를 숙이고 있었지만, 자신의 기품은 지키고 있었다. 위즐턴 공작의 애처로운 비굴함과는 전혀 달랐다. 아그다르는 당당했다. 이러한 방패의 유일한 틈이라면 안나를 잠깐 바라보는 것이겠지만, 안나의 이상한 위치를 묻지는 않았다.
“아그다르 경이여.”
엘사도 마찬가지로 작은 경비병 무리를 흘끗 보았다. 공격 태세를 대놓고 보이지는 않았지만, 평상시와는 같지 않았다.
“나를 봐서 놀라지는 않은 것 같군.”
“정말 뜻밖의 기쁨이라는 말을 하고 싶군요.”
아그다르가 말했다. 억지 미소를 보이며 성 안으로 손짓을 보였다.
“그리고 아렌델 성에 다시 온 것을 환영합니다.”
“자네의 딸에 관한 질문을 해도 괜찮다.”
엘사가 말했다. 아직도 전의 기분 좋은 상태가 유지되고 있는 것인지도 모르겠지만, 엘사는 자신이 아그다르가 변함없이 이 문제를 피하고 있는 것에 꽤 즐거워하는 것을 깨달았다.
“\\ldots안나가 지금 그러고 있는 것이 놀랍기는 합니다. 제 딸 때문에 불편하셨다면 사과를 드립니다.”
엘사가 손을 젓자 아그다르는 헛기침을 했다.
“잘 지냈는지요?”
“내가 학대시킨 것의 여부를 묻는 것이라면 안나는\\ldots\\,귀빈이었다.”
엘사가 말했다. 엘사는 성의 중심을 향해 성큼성큼 걸어갔다. 안나를 흔들지 않게 하며 목소리를 낮추고 있었다.
“집을 그리워해서 이리 데려온 것이다. 그리고 자네도.”
“저도 정말\\ldots\\,딸내미를 그리워했습니다.”
아그다르는 한숨을 내쉬었다.
“여왕님의 말과 안나가 잘 대우를 받은 것을 믿지만, 걱정하지 않을 수가 없군요. 아직 애일 뿐인 것을요.”
“안나를 과소평가하는군. 자네가 생각하는 것처럼 순진하고 힘없는 아이가 아니다.”
“그렇지마는 다 큰 자식을 자나 깨나 걱정하는 게 부모 된 마음이지요.”
엘사는 자신의 부모 생각에 입술을 꽉 다물었지만, 아그다르가 이 평범한 말이 조롱이 된 것을 알 리가 있으랴. 아렌델에 발을 들여놓을 때부터 과거와 자신의 부모 생각을 하지 않도록 세심히 주의를 기울여 왔지만, 이제는 봇물 터지듯 생각이 쏟아졌다. 옛집이 아직도 남아 있는지, 현장이 정리되고 복구되었는지 궁금증이 들었다. 이곳에서 일어난 일이 아이들을 겁주는 이야기가 되었을지도 궁금했다. 그 현장 앞에 다시 선다면 엘사는 무언가를 느낄 수 있을지 궁금했다. 여전히 엘사 여왕일지, 혹은 그 겁먹은 미아가 될지를 말이다.
“엘사 여왕님?”
아그다르가 물었다.
엘사는 자신의 공상에서 빠져나왔다. 이제야 대현관에 도착한 것을 알아챘다. 아그다르는 엘사를 바라보고 있었다. 엘사의 생각을 궁금해하거나 안나를 걱정하는 것이리라. 엘사는 무엇에 더 거슬렸는지 알지 못했다.
“성의 양식을 보고 있었다. 아렌델 성은 매우 아름답고, 서던 제도보다 더 긴 역사를 가지고 있으니까. 지난번에 왔을 때는 이 정교함을 제대로 살펴보지 못했지.”
둥글고 쾌활한 얼굴을 하고 살집이 좋은 여자가—엘사는 하인일 것으로 생각했다—다가와 서툴게 인사해 보였다.
“폐하, 제가 안나 공주를 방으로 데려갈 수 있습니다. 꼬마 때부터 공주의 시중을 들어왔습니다—”
“그대가 분명히 게르다일 테지.”
엘사가 말했다. 최소한 아그다르는 놀란 모습을 잘 감추었지만, 게르다는 휘둥그레진 눈을 깜빡이고 있었다.
“안나가 말해줬다. 그렇다면 그대의 손에 맡기겠다.”
안나와 같이 있는 것이 더 나은 일이겠지만, 엘사는 아렌델에 아직 마치지 않은 일이 남아 있었다. 엘사는 몸을 돌려 안나를 데려갈 수 있게 했다. 게르다의 힘에 약간 놀란 듯했다. 엘사는 둘의 모습이 사라질 때까지 계단을 올라가는 게르다를 지켜보았다. 그러고는 다시 아그다르를 향해 돌아섰다.
아그다르는 헛기침을 했다.
“필요한 것이 있으시다면—”
“자네가 있을 필요는 없다.”
엘사는 아그다르의 말을 자르며 말했다.
“도서실을 사용할 것이다. 그리고 방해받는 일이 있어서는 안 된다. 나의 직접적인 언명이 없어도 알아서 움직일 수 있을 것이다.”
“…물론이죠.”
엘사는 다른 말 없이 도서실로 걸어갔다.
거울이 아렌델의 어딘가에 있는 것을 엘사는 알고 있었다. 마지막으로 왔을 때와 같았다. 배와 함께 전쟁을 불러왔을 때 말이다. 엘사는 거울의 노래를 들을 수 있었다. 그 어느 곳에서 들은 것보다 더 크고 선명했지만, 조각의 위치를 특정할 수가 없었다. 노래를 듣고 부름을 느꼈지만, 방향이, 근원이 없었다. 온 사방에서 들려오는 듯했다. 곧잘 해 오던 대로 조각을 불러오려고도 했지만, 성공하지 못했다.
아렌델 성에 단서가 있을 것이다. 아렌델 성의 도서실은 서던 제도 성보다 훨씬 광대했다. 아렌델의 길고, 훨씬 문화적인 역사를 알고 나서 엘사는 이렇게 생각했다. 서던 제도는 고대부터 있어 온 아렌델에 비하면 신생 왕국이었다. 예로부터 존재해왔고, 서던 제도에 사람이 모여 살 때 아렌델은 이미 번성해 있었다. 아니, 아렌델은 오래된 곳이었다.
그리고 소문대로 훨씬 오래된 문명의 보금자리였다.
엘사는 책꽂이에서 검고 커다란 책 한 권을 꺼냈다. 표지에 새겨진 금빛 룬 문자를 해독하고 있었다. 안에는 바위를 닮은 작고 통통한 생명체가 그려져 있었다.
바로 트롤이었다.
\\textbreak
살아있는 바위의 계곡으로 불리는 곳.
엘사는 지열로 데워진 수증기가 소리를 내며 올라오는 것을 바라보았다. 불쾌한 온기가 발밑에서 움직이는 것이 느껴졌다. 엘사는 조심스러운 걸음으로 오르막길을 가로질렀다. 주변의 모습을 눈여겨보고 있었다. 오로라의 녹빛과 보랏빛이 하늘을 밝히고 있었다. 마그마는 이 계곡의 바로 아래에서 흐르고 있었다. 새 바위를 만들어내며 계곡에 새 생명을 주고 있었다. 이 장소의 진실을 몰랐다면 엘사는 이것이 계곡에 이런 이름이 붙은 이유라고 여겼을 것이다.
위에는 여러 층으로 층이 진 땅에 둘러싸인 둥근 공터가 있었다. 똑같이 녹색 반점이 있는 어두운 화성암으로 되어 있었다. 하지만 이 층이 진 곳에 놓여 있는 수십, 수백 개의 작은 바위는 더 옅은 회색이었다. 이 바위의 어떤 면도 특별하게는 보이지 않았다. 엘사는 고개를 높이 든 채 공터의 한가운데로 갔다.
“이곳에 있는 것 알고 있다.”
엘사가 말했다.
응답이 없었다. 하지만 예상한 것이었다. 엘사는 손을 들어 올렸다. 검지와 중지를 흐르는 번개를 불러오고는 전투 준비 자세로 몸을 낮추었다. 까딱하면 아무것도 남지 않을 때까지 벼락을 퍼부을 수도 있었다.
“모습을 보여라.”
엘사는 다시 말했다. 목소리를 높이고 있었다.
“그렇지 않으면 죽음으로 침묵에 답하겠다. 인내심을 시험하지 마라.”
큰 진동음.
낮은 떨림.
깊은 마찰음.
모든 바위 하나하나가 스스로 굴러 내려왔다. 이들이 다가오며 바위의 굉음은 귀를 울렸다. 엘사는 자세를 바로 하고 불러모은 번개를 거두었다. 자신의 요구가 충족되자 만족하고 있었다. 물론 경계의 끈은 놓지 않고 있었다. 엘사는 바로 바위에 둘러싸였다. 이 생명체들의 크기로 이들을 우습게 볼 일은 아니었다.
눈앞에서 바위들이 펴졌다. 균일한 회색 몸체가 펼쳐져 팔다리와 머리칼을 대신하는 짧고 삐죽한 잔디와 돌에 새겨진 얼굴이 드러났다. 어느 것도 똑같이 생기지는 않았지만, 특징적인 모습은 있었다. 코가 크고 이가 매우 희었고 이끼가 옷을 대신하고 있었다. 그리고 모두가 똑같이 달갑잖은 표정을 짓고 있었다.
“너희가 트롤이군.”
엘사는 인사하며 고개를 끄덕였지만, 이들에게 몸을 낮춰 보이지는 않았다. 땅에서 삼십 센티보다 큰 것은 없었다.
자주색 수정을 착용하고 헝클어진 누런 색 잔디 머리를 한 트롤이 앞으로 나와 섰다. 이 트롤은 딱딱거리는 말투로 말했다.
“너 같은 망령은 환영하지 않아.”
나머지 트롤들은 동의하며 무어라고 중얼댔다.
엘사는 얼굴을 찡그렸다.
“이해한다. 하지만 나의 소유물을 너희는 가지고 있다. 돌려주면 바로 떠날 것이다. 이곳에 필요 이상으로 머무를 생각은 없다.”
“너 같은 망령은 이곳에 있을 수 없어. 당장 떠나라고—”
뒤에서 들려오는 말소리에 이 트롤의 말이 끊겼다. 트롤들은 한 바위를 위해 길을 터주었다. 바위는 다가와 펼쳐졌다. 풀로 만든 망토와 정교한 머리 장식을 한 나이 든 트롤의 모습이 나타났다. 앞의 트롤 앞에 서서 이 트롤은 말했다.
“불다! 가만있게. 내가 말하겠네.”
“그쪽은\\ldots”
엘사가 물었다.
“나의 이름은 패비라고 하오.”
엘사를 올려다보며 이 주름투성이 트롤은 낮게 몸을 숙였다. 이마를 땅에 대고는 다시 일어섰다.
“환영하오, 거울의 아이여.”
엘사는 눈썹을 추켜세웠다.
“내가 이곳에 온 목적으로 나를 부르다니 흥미롭군. 거울의 소재를 찾다 이곳을 발견했다. 조각을 어디에 숨겼는가?”
“거울의 힘을 악용할 사람들에게서 안전하도록 보관해왔소.”
패비가 말했다.
“하지만 그대에게 넘길 수는 없소.”
엘사는 잠깐 멈추었다. 길지는 않았다. 대꾸할 말을 생각하고 있었다.
“그렇다면 너희를 죽이겠다.”
다른 트롤들은 바로 노기를 띠었다. 어린 트롤 몇몇은 중립적이었지만, 엘사는 나이 든 트롤들이 신경을 곤두세우고 있는 것을 알아챘다. 잔뜩 흥분해 있었다. 자신의 존재 자체가 거슬린다는 듯이. 불다는 증오와 공포 사이에서 갈팡질팡하는 듯했다.
패비만이 차분히 있었다. 계속 미소를 띠고 있었다.
“그럴 것으로는 생각지 않소.”
엘사는 미간을 일그러뜨렸다. 패비는 덧붙였다.
“이곳을 몇 달 전에 알았다면 조각을 달라고 할 생각을 하기도 전에 공격했을 것이오. 그대는 평화롭게 온 것이오.”
사실이었다. 이토록 위협을 가했지마는 엘사는 자신이 이들을 죽이는 것을 내키지 않아 하는 것을 깨달았다. 떨어져 있기를 간절히 바라는 이들을 이해하고 있었다. 세상으로부터 숨어 평화와 평온을 빌기만 하는 이들을 없애는 것이 잘못된 일인 양 느껴졌다. 안나의 영향도 한 요인이었을지도 모르겠지만, 엘사는 대학살의 현장을 남기고 돌아가는 것에 전혀 관심이 없었다. 그렇지마는\\ldots
“거울 없이 떠나지 않는 것은 바뀌지 않는다.”
엘사가 말했다.
“그대의 말은 사실이오. 그대는 거울의 아이이고, 거울은 그대의 것이오. 그대만의 것이지.”
패비는 동의하며 말했다.
“하지만 그대가 찾는 것이 진정으로 무엇인지 알고는 있소?”
“잘 알고 있다.”
엘사가 말했다. 거울을 완성하는 것이 본인의 임무이다. 거울의 내력 따위는 아무래도 상관없다.
“엄청난 힘이 깃든 유물이지. 달빛 한 방울에서 생겨났고. 깨어져서 조각이 흩어져 있지.”
“그렇소. 그리고 그게 최선이었소”
패비가 말했다.
“거울은 위험한 물건이오. 다시는 완성되어서는 아니 되지. 좋은 결과가 나올 수가 없소.”
“그대가 결정할 일로는 아니라고 생각한다.”
“그렇다면 진실을 깨닫게 해 주겠소.”
엘사는 얼굴을 찡그렸다. 무슨 말은 듣게 되든 자신의 임무를 저 버릴 것으로는 생각지 않았지만, 그러면서도 패비가 수수께끼 같은 말을 하려는 것이 아니라 설명을 해주려는 것을 마지못해 인정했다. 사실 어느 정도는 호기심이 있었다.
“그렇다면 말해보아라.”
패비는 고개를 끄덕였다.
“말했다시피 달빛 한 줄기가 하늘에서 떨어졌소. 이 땅으로 떨어져 이 땅의 물을 얼리고 거울이 생겨났소. 그 거울의 표면은 마음속의 욕망을 비추었고, 그 욕망은 현실이 되었소. 우리가 산 증인이오. 생명을 갈구했기 때문에 살아있는 돌이 된 것이오. 우리의 바람이 이루어진 것이지.”
“그러고도 거울을 깨어진 채로 두겠다는 것이고?”
“그렇소.”
패비가 말했다. 매우 확신이 깃든 말이었다. 목숨을 바치려는 순교자나 명예을 좇는 영웅들에게서 들어 온 것과는 다른 말투였다. 이런 사람들은 결국에는 없으나 다름없어지는, 인간에 관한 것으로 한정된 몇 장대한 목적을 위해 움직였을 뿐이다. 패비의 것은 이보다 더더욱 실재하는 것이었다. 패비는 이것이 이루어져야 하는 것을 그저 알고 있었다. 말로 낼 수 있는 것보다 더욱 큰 것을 위한 것이었다. 자신이 설명하려는 것조차도 넘어서는 것이었다.
그리되어야만 했다.
“거울은 사용하기는 어렵지 않지만, 조종하기가 어렵소.”
패비는 말을 이었다.
“스스로 무언가를 지각하는 것은 아니오. 거울을 든 이의 욕망을 제하고는 그 어떠한 의지도 없지만\\ldots\\,모든 존재는 무모한 욕망을 지니고 있는 것을 알아야 하오. 자신들의 소망을 거울에 강제로 싣고 거울의 심장을 취할 수 있는 이는 욕망을 현실로 바꿀 수 있소. 죽지 않는 왕, 움직이는 땅, 불타는 하늘, 정말이지 혼돈 그 자체였소.”
눈앞에 온갖 장면이 아른거렸다. 공기가 한데 엉겨 검은 빗방울이 되어 떨어지는 모습. 얼음과 수정이 심판과 앝이 하늘에서 비처럼 떨어지는 모습.
불꽃과 유독한 기체가 땅에서 간헐천처럼 솟아오르는 모습. 숨 막히는 유황 증기가 사람들을 희미한 모습이 되도록 감싸 숨을 막는 모습.
대기가 사라져 하늘이 찢기는 모습. 쪽빛이 세상을 집어삼킬 듯 벌어져 별 반짝이는 검은 하늘이 드러나는 모습.
엘사는 눈앞의 모습을 보지 않으려 눈을 질끈 감았다. 다시 눈을 뜨자 현실로 돌아와 있었다. 패비는 동정하며 고개를 젓고 있었다.
“무슨 짓을 벌였느냐?”
“아무것도 하지 않았소. 무언가를 보았다면 자신의 기억이오.”
하지만 엘사에게 이런 기억이 있을 리가 있을까. 지금까지 이런 모습을 본 적이 없었다. 그리고 패비의 말이 사실이라면 이는 수천 년도 더 된 옛날의 일이었다. 엘사는 한 손을 눈 위에 올렸다. 두통이 머리 뒤쪽을 꿰뚫듯 들어오고 있었다.
“계속하라.”
엘사는 이를 악문 채 말했다.
“이때를 싣고 있는 인간의 기록은 존재하지 않을 것이오. 트롤들도 그러하오. 신화가 된 일이지. 우리도 스스로 기억하지는 못하지만, 여전히 우리의 돌로 된 마음 속에서 진실을 느끼고 있소.”
패비가 말했다. 그러고는 덧붙였다.
“혼돈이오, 엘사. 욕망은 악한 것이 아니오. 사실 악은 존재하지도 않소. 다만 절대적인 희열일 뿐이오. 우리의 모든 욕망이 생겨나자마자 이루어지고, 파괴를 제하고는 꿈이 사라진다면\\ldots\\,이것이야말로 바로 혼돈이오.”
“무언가가 바뀌어야 했다. 거울은 어떻게 깨어졌는가?”
“한 여인이 거울 앞에 섰소. 이 여인은\\ldots\\,달랐소, 다른 인간들에 비해서 말이오.”
패비는 눈을 감고 바닥에 닿도록 몸을 굽혔다. 그러자 다른 트롤들도 똑같이 따라 했다.
“이 여인은 욕망이 없었소.”
“마치 나처럼.”
엘사가 중얼거렸다. 엘사는 싸우기 전 마법사의 말이 떠올랐다. 욕망이 없어 자신을 조작할 수 없다는 말이었—
“아니오!”
패비가 외쳤다.
“그대가 한 것은 욕망을 부정하는 것이오. 이 여인은 해방의 지점에 다다랐소. 자신의 감정과 욕망을 이해하는 경지에 이른 것이오. 자기 자신을 자기 자신으로 인정한 것이오. 자신을 얽어매는 것들을 놓아준 것이오, 파묻은 것이 아니라. 이 여인이 거울을 마주하자\\ldots”
“깨어졌군. 비출 것이 없으니까.”
엘사는 고개를 숙였다.
“놓아주었다\\ldots”
“너는 거기서 아주 아주 멀리 떨어져 있다고.”
불다가 끼어들었다. 전까지는 분노와 두려움에 휩싸여 있었지만, 지금은 슬퍼하는 모습과 동정하는 빛으로 엘사를 바라보고 있었다.
“너는 망령이 된 거야.”
“왜 계속 망령으로 부르는가?”
엘사가 물었다.
“우리는 자아에, 마음에 관한 일에 맞추어져 있소. 그리고 엘사 그대는 입에 담을 수 없는 잔학무도한 짓을 벌였지.”
패비가 대답했다. 엘사는 무슨 말이 나올지 알고 있었다. 온 핏줄이 얼어붙는 공포가 찾아왔다.
“그대의 마음을 부정했소. 마음을 없애버리고 자신을 잊은 것이오.”
“혹시\\ldots”
엘사는 마른 침을 삼켰다. 다른 무엇도 아닌 도움을 바랄 줄은 전혀 생각지 못했다. 이제는 자존심마저도 금이 갔다. 하지만 이것이 마지막 기회일 수도 있다. 시도해야 했다.
“혹시 되돌릴 방법이 있는가?”
“그 이유에 달려있소. 어찌하여 그대의 마법을 되돌리기를 원하는 것이오?”
“왜냐하면\\ldots”
모범 답안이 있을까? 특별히 어떠한 말을 하기를 바라는 것일까?
“사랑하는 사람을 찾았기 때문이다. 완전한 모습으로 사랑하고 싶다, 이런 비참한 껍데기로서가 아니라. 이 흉한 그림자, 이런 망령으로 남고 싶지가—”
“그렇다면 도와줄 수 없소.”
패비가 말했다. 손을 올리며 돌아서고 있었다.
엘사는 앞쪽으로 손을 휘둘렀다. 이 트롤을 둘러싸는 얼음의 물결을 보내고 있었다. 다른 트롤들은 겁에 질린 소리를 냈지만, 패비는 아무렇지도 않게 걸음을 멈출 뿐이었다. 엘사는 분노에 몸을 떨고 있었다. 거절당한 것을 받아들일 수 없었다. 이런 모멸을 당할 수 없었다.
“무엇을 해야 하는지 당장 말하라.”
엘사가 말했다.
“그대는 듣기만 하지 귀 기울이지는 않소.”
패비가 말했다. 돌아서며 애석해 하는 눈빛으로 엘사를 바라보았다.
“다른 이가 떠오르오. 그때도 똑같았소. 그대와는 달리 상담을 요청했지만, 따르지 않았소.”
“다른 누군가가 왔는가?”
“구스타프이오. 마르쿠스의 아들, 첼리나의 남편, 오든의 아버지.”
패비는 미소를 지었지만, 괴로워하는 모습이었다.
“자신의 아비를 꺾는 데에 성공했다면 이런 우스운 일은 일어나지도 않았을 것이오.”
엘사는 놀란 눈을 했다. 방금 들은 말을 믿을 수도 없었지만, 패비의 목소리에서는 어떠한 거짓도 찾을 수 없었다. 그리고 이런 말도 되지 않는 거짓말을 지어내서 무엇에 쓸까. 분명히 진실일 것이다.
“구스타프에게 상담을 해주었다는 말인가? 무엇을 말했는가, 그때가 언제였는가—”
“그이를 알기 전에, 하지만 그이의 가문에 그대의 존재가 알려진 후이오.”
“하지만 그것은 불가능하다. 구스타프와는 마르쿠스께서 구해주신 후에 만났고, 구스타프는 그때 서던 제도에 있었다. 혹은 마르쿠스와 같이 있었는가?”
엘사는 자신의 기억을 뒤져보았지만, 구스타프가 아렌델을 떠나는 배에 있는 모습은 전혀 찾을 수 없었다. 그리고 엘사는 구스타프와 처음 만난 날을 확실히 기억하고 있었다. 성에서 소개를 받을 때 말이다.
패비는 고개를 저었다.
“그렇지 않소. 그대가 생각하고 있는 그때에는 자신의 아비와 같이 있지 않았소.”
“정말 예의 바른 청년이었어. 우리한테 뭘 해야 하는지 물었다니까.”
불다가 덧붙였다.
“대체 왜 구스타프에게 상담을 해주었는가?”
엘사는 불다를 향해 휙 돌아섰다.
“왜 구스타프는 망령이 아니었는가? 구스타프와 똑같은 내게는 망령으로 부르고—”
“구스타프는 망령이 아니었으니까.”
정말로 도리에 맞지 않는 말이었다. 엘사는 단어의 새김을 이해하지 못하고 각각의 소리만을 들었다. 이해하게 되었어도 더욱 혼란스러워질 뿐이었다. 모순되는 말이었다. 하나도 말이 되지 않았다. 그러나 패비는 직접적인 답을 결코 주지 않으려는 모양이었다. 이렇게 결정을 내린 것이라면 말을 따를 필요도 없다. 엘사는 뒤돌아섰다. 이 더러운 곳을 떠나려는 참이었다. 패비의 비밀스러운 대답에서는 아무런 값어치도 찾지 못했다. 그러나 떠나기 전 엘사는 다시 패비를 돌아보았다. 슬퍼하는 눈으로 바라보며 자리에 서 있었다.
“거울을 가지러 돌아올 것이다. 그때는 어떤 말에도 멈추지 않을 것이다.”
“잊지 마시오, 엘사, 거울의 아이여. 그대의 마법은 매우 아름다운 것이지만\\ldots”
패비는 한숨을 내쉬었다.
“아주 위험하기도 하오. 항상 잊지 마시오.”
“이미 잘 알고 있다.”
엘사는 떠나기 시작했다. 이 짧디짧은 순간 동안 조금은 알 수 있을 것도 같았다.

\\chapter[35장. 그래, 같이 눈사람 만들자][35장\\hspace*{.5em}그래, 같이 눈사람 만들자]{35장 \\ 그래, 같이 눈사람 만들자}

안나는 상쾌하게 아침을 맞았다. 하지만 무언가 이상한 것이\\ldots
안나는 자신의 방에 있었다.
집에 돌아왔다.
그 어느 아침때보다도 활기차게 담요를 젖히고 안나는 양탄자 깔린 바닥에 발을 내딛고는 제자리에서 한 바퀴 돌았다. 남겨 두고 떠난 친숙한 집의 냄새에 숨이 멎을 정도로 놀라고 있었다. 시장에서 구한 오래된 물건들도 책상 위에 그대로 있었다—안나는 행운의 부적으로 쓰는, 식탁에서의 멋 부리기로 쓰이는 예스러운 쌍 유니콘 나이프 받침대, 붉은 새 문양으로 꾸며진 낡은 방패와 오로라 아래에 있는 친절한 트롤이 있는 못 그린 그림이었다. 아렌델에 전해지는 옛이야기에 관한 것이었다.
안나는 욕실로 가 기운을 차렸다. 자신의 아버지를 볼 생각에 들떠있으면서도 도착하기도 전에 잠이 든 것이 부끄러웠다. 생각해 보니 분명히 엘사가 자신을 여기로 데려왔을 것이다. 안나는 모두가 엘사에게 달라붙어 있던 자신의 모습을 봤을 생각에 얼굴을 붉혔지마는, 엘사 자신이 누군가를 지고 있는 모습을 남들에게 보인 것에 마음이 따뜻해졌다. 안나는 다시 진정이 될 때까지 얼굴에 물을 끼얹었다.
다시 방으로 돌아가자, 문 너머에서 수군대는 목소리가 들려왔다.
“폐하, 안나 공주는 아직 자고 있습니다.”
게르다가 말했다. 안나는 자신의 오랜 보모의 목소리에 꺅하는 소리를 냈다.
“적절한 일이 아닐—”
“안나를 위하는 것은 잘 알지만, 걱정은 필요치 않다.”
엘사의 목소리일 것이다—안나는 생각했다. 엘사 외에는 이렇게 권위적인 말투를 쓰는 사람이 없다. 문이 열리자 안나는 씩 미소를 지었다. 엘사는 큰 걸음으로, 게르다는 놀란 채 뒤처져 들어오고 있었다.
“깨어있다고 말했잖느냐.”
엘사가 말했다.
“좋은 아침, 게르다!”
안나는 손을 흔들어 보였다.
“조\\ldots\\,좋은 아침이에요, 안나 공주님.”
게르다는 눈을 끔뻑이며 엘사에게 돌아섰다. 매우 놀라 존칭을 쓰는 것도 잊었다.
“대체 어떻게—”
“별 상관 없잖아.”
안나는 말을 가로막고는 팔을 크게 벌려 게르다를 껴안았다. 게르다가 바로 껴안아주는 것에 미소를 짓고 있었다. 바로 어제 만났던 것처럼 생생했다.
“다시 봐서 정말 좋아! 그리고 진짜로 좋아 보이고. 머리 새로 한 거야?”
“그렇고 말고요!”
게르다의 미소는 숨김없었다. 이까지 드러나 있었다. 행복과 안도만이 섞인 미소였다. 속셈이나 자신을 안심시키려는 거짓 꾸밈도 없었다.
“못 알아챌 줄 알았어요. 얼굴이 좀 갸름해 보이나요?”
“진짜 그래 보여! 난 뭐 달라진 거 없어?”
안나가 물었다.
“좀 키가 컸나요?”
“게르다, 나 열여덟이야. 이제 더 클 일은 없다고.”
“그런 게 어딨어요.”
게르다가 말했다. 혀를 차고 있었다.
“사람은 계속 크는 법이라고요! 위로 크는 게 아니라 옆으로 크지만요. 그러니까 초콜릿 좀 줄이는 게\\ldots”
“그게 누구 탓이더라?”
“뭐, 그 살이 다 공주님 원하는 데로 갔으면 좋겠네요.”
게르다가 말했다. 안나는 미간을 찡그렸다. 이해를 못 하는 중에 이 하녀가 거의 킬킬대다시피 하며 두 손을 배 위쪽으로 올리는 것이 보였다.
“게르다!”
안나는 얼굴을 붉혔다.
엘사는 헛기침을 했다.
“말을 자르기는 싫지만, 안나와 이야기를 하고자 한다. 좀 비켜주지 않겠는가, 게르다?”
게르다가 깜짝 놀라는 모습에 안나는 웃음을 참았다. 엘사도 같은 자리에 있는 것을 잠깐 잊은 듯했다. 공손히 인사를 해 보인 다음 게르다는 문밖으로 나갔다. 문을 살살 닫는 것으로 볼 때 안나는 게르다가 걱정하고 있는 것을 알 수 있었다. 처음 보는 모습은 아니었다. 안나는 어떻게 정확히 모두가 서던 제도에서의 자신의 처우를 생각하고 있는지가 궁금했다. 자신을 집에 데려다주고, 심지어는 업어다 주기까지 했으니 엘사가 그들이 생각하는 괴물이 아니라는 것이 충분히 인정되어야겠지만, 오랜 습관은 쉽게 사라지는 것이 아니다.
둘만이 남자 엘사는 안나에게 돌아섰다. 참고 있는 웃음에 입술이 실룩거렸다.
“둘이 정말로 가까운가 보네. 내가 방해하지 않았으면 종일\\ldots\\,그 얘기만 할 거 같았는데.”
“우리는 너무 정상이에요.”
안나는 볼멘소리를 했다.
“전 가족한테도 놀림을 받는데요.”
“정상인 거 좋지. 내 가족은 날 죽이려 들었는걸.”
“끔찍해라. 어쨌든, 업힌 채로 잠들어서 죄송해요. 정말 불편했죠.”
안나는 입술을 깨물었다. 부디 어깨 위에 침을 흘리지 않았기를.
“심심했어요?”
“관심거리를 찾았어.”
엘사가 말했다. 잠깐 눈에 초점이 풀리고 있었다. 안나는 거의 보지 못했지만, 심란해 하는 것은 알아챌 수 있었다. 묻기도 전에 엘사는 말을 덧붙였다.
“잊어버리기 전에 우리가\\ldots\\,뭘 할지를 얘기해 봐야겠어.”
“왜 갑자기 진지하게 들리죠?”
엘사는 자신의 손을 만지작거리며 어깨를 으쓱였다. 전혀 본인답지 않은 이 우물쭈물하는 모습에 안나는 입을 벌린 채 바라보고 있었다. 십 초가 지나서야 엘사는 말을 꺼냈다.
“네 아버지께 무슨 말을 해야 할지 모르겠어.”
“아, 그렇지. 아.”
안나는 손바닥을 얼굴에 올렸다. 볼을 밀어 올리며 끙하는 소리를 내고 있었다.
“어, 진짜로 어색한 대화가 되겠는데. 그냥 제가 얘기할게요.”
웬일인지 안나는 자신이 엘사와 ‘같이’ 돌아온 것이 그냥 흐지부지되지는 않으리라고 생각했다. 예절은 차치하고, 엘사는 아렌델을 정복했다. 안나는 이를 오래도록 마음에 두지 않아 아렌델이 서던 제도의 속국인 것을 거의 잊을 정도였지만, 자신이 왕국 최악의 적과 연애 관계인 것을 자신의 아버지가 좋아할 것으로는 생각하지 않았다. 뭐, 안나는 생각했다. 용기를 끌어모아 시도해보아야 한다. 이 상황을 나아지게 무언가를 할 수도 있을 것이다. 자신의 아버지에게 엘사는 생각하는 것과 다른 사람인 것을 설득할 수도 있을 것이다.
“난 그 대화 자체를 피해야 한다고 생각해. 일을 더 어렵게 만들고 싶지는 않아.”
“뭐라고요?”
안나는 고개를 저었다.
“전 안 숨기고 싶어요. 여왕님한텐 불공평한 거라고요. 그러니까, 같이 있는 게 부끄러운 것도 아니고 제 아빠도 알았으면 하고—”
“무슨 말인진 알아. 그렇게 해 주면 고맙고. 하지만\\ldots”
엘사는 얼굴을 찡그렸다.
“생각을 숨기는 게 나쁜 의도로 하는 행동이 아닐 때도 있어. 네가 누군가를 신경을 써서 그럴 수도 있는 거라고. 네 아버지를 슬프게 하고 싶지는 않잖아.”
“그렇게 이해가 되는 거 같진 않은데요.”
“나라면 차라리 전혀 모르고 있겠어. 걱정 없이 너랑 더 많은 시간을 보내게. 더 일찍 말하면 더 괴로워질 뿐이라고.”
“이젠 진짜로 이해가 안 되네요.”
“나도 알아. 하지만 지금은 이게 최선이라고 봐, 네 아버지랑 시간을 보내는 거. 날 갖고 상황을 어렵게 만들지도 않고. 이 기회를 그냥 버리지 말라고.”
여섯 달이 지났다. 안나는 여섯 달 동안 자신의 아버지를 보지 못했고 바로 지금 아버지를 볼 수 있는 작은 틈이 생겼다. 솔직히 말하자면 안나는 이들의 관계에 해를 줄 수도 있는 주제를 꺼내는 데에 주저하고 있었다. 자신의 아버지가 이에 기뻐하는 모습은 전혀 떠올릴 수 없었다. 다음에 말할 것이다—안나는 결정했다. 다음에, 혹은 더 나중에면 자신의 아버지에게 모든 것을 말할 준비가 되어 있을 것이다. 그저 지금은 그렇지 않을 뿐이다. 이것이 진정 최선일 터이다.
“난 괜찮아.”
엘사가 나지막이 말했다.
“\\ldots알았어요. 정 그렇다면요.”
안나는 엘사를 껴안고는 미소를 지은 채 물러났다.
“이따가 마을 구경하러 가자고요! 그냥 보통 사람처럼 하고 다닐 거예요. 그 얼음 여왕으로만 안 있으면 사람들은 못 알아볼 거예요. 일단 제 옷장에서 좀 정상적인 걸 입어야 할 거예요.”
“그래야 한다면.”
안나는 웃음을 터뜨렸다.
“그럼 이따 봐요!”
안나는 엘사의 볼에 입을 맞추고 방을 나왔다. 아버지의 서재를 향해 발걸음을 서두르고 있었다. 아렌델 성은 차갑고 으스스한 서던 제도 성과는 다른, 눈에 띄게 따뜻한 분위기가 감돌았다. 더욱 밝고 생기가 있었다. 잎사귀는 색을 바꾸며 가을의 도착을 맞이하고 있었지만, 햇볕은 여전히 여름의 따뜻함을 가져오고 있었다. 안나의 발걸음은 서던 제도에서보다 가벼웠다. 서던 제도는 가혹하게 안나를 짓눌렀다. 오래지 않아 안나는 아버지의 문 앞에 도착했다.
안나는 손을 올려 문을 두드리려 했지만, 바로 앞에서 손이 멈추었다. 숨을 깊게 들이마셔도 보았지마는 머리가 어지러울 정도로 심장이 크게 뛰었다. 정말로 오래되었다. 한편으로는 자기나 아버지 중 하나가 너무 바뀌어 둘의 관계가 전과 같 않으면 어떡하나 하고 겁이 났다.
자신이 이제는 다르다는 것을 안나 자신은 잘 알고 있었다. 여태껏 안나의 아버지는 안나를 감싸며 있는 힘껏 안나의 세상을 바라보는 마음을 지켜 주었다. 언젠가 아그다르는 안나에게 동정심과 낙천적인 천성이 드문 재주라고 말한 적이 있었다. 그리고 쉽게 더럽혀질 수도 있는 것이라고. 하지만 이제는 이 성의 경계 밖의 것을 알고 있었다. 탐욕과 혐오와 절망을 겪었지마는 안나는 여전히 순수한 채 자신의 아버지가 원한 것보다 더 많은 것을 보았다. 바깥세상이 항상 완벽하고 아름다운 것은 아니라는 무서운 사실을 말이다. 안나 자신은 여전히 신념을 지닌 안나였을까?
하지만 이것이 상관은 있는 것일까.
아버지는 여전히 아버지일 뿐이다.
안나는 문을 밀어 열었다.
아그다르는 책상 앞에 앉아 있었다. 등을 굽힌 채 서류를 바라보고 있었다. 생각보다 더 나이가 들어 보였다. 잿빛 머리카락이 옆머리를 덮고 눈가의 주름도 깊어졌다. 한때는 매끈했을 피부에도 골이 파였다. 안나는 한동안 가만히 선 채 바라만 보고 있었다. 항상 그랬듯 일하는 모습을 바라보면서도 자신의 아버지가 정말로 눈앞에 있는 것이 믿기지 않았다.
숨기려 애를 썼지만, 소리 죽인 흐느낌이 입 밖으로 나왔다. 아그다르는 고개를 들어 안나의 모습을 보았다. 그대로 얼어붙은 채 눈만을 깜빡이고 있었다. 겨우 작게 미소를 짓는 안나를 보고는 자리에서 일어나 천천히, 그리고 조심스럽게 다가갔다. 안나는 남은 거리를 좁히며 품 안으로 뛰어들었다. 아버지는 예전과 같았다. 여전히 강하고 차분했다. 조금도 흔들리지 않았다.
“안나야.”
아그다르는 나직한 목소리로 말했다. 안나의 정수리에 입을 맞추고 있었다.
“다 괜찮아질 거야. 집에 왔잖니. 이 아빠 여깄다, 안나야. 바로 여깄어.”
“정말 그리웠어요.”
“나도 정말 그리웠다.”
아그다르는 깊게 숨을 들이마셨다. 안나는 눈물을 삼키며 훌쩍거리는 소리를 들었다고 확신했다.
“정말 미안하다, 네가 희생되어야 한 게 정말 미안하구나. 모두 내 잘못이다.”
“그렇진 않았어요. 아렌델을 위해 뭔갈 할 수 있어서 기뻤어요.”
안나는 나지막이 말했다.
“그리고 나쁘지만도 않았고요. 전 아빠 생각보다 강한걸요.”
“그래, 나도 안다.”
아그다르는 물러서고는 안나를 찬찬히 살펴보았다. 씁쓸한 미소를 띠고 있었다.
“떠나기 전이랑 똑같아 보이는구나. 하지만 난 많이 늙었지.”
“아녜요. 지금도 좋아 보여요, 아빠.”
아그다르는 웃음을 터뜨렸지만, 그냥 넘어갔다.
“어떻게 지냈는지 말 좀 해 주겠니?”
“그렇게 나쁘진 않았어요.”
안나가 말했다. 마법사 부분은 무시하고 있었다. ‘그렇게 나쁘진 않았어요’에서 바로 ‘정말 끔찍했어요’로 떨어지는 일이었으니 말이다. 엘사의 말마따나 안나는 자기 아버지에게 고통을 주지는 않을 참이었다.
“처음엔 힘들었는데 좀 익숙해지니까 꽤 잘 적응했어요. 제 생각으론요. 왕자들도 만났고요. 대부분은 별로였지만 몇몇이랑은 친구가 됐어요. 아빠도 좋아할 거예요.”
“엘사 여왕도 널 좋아하는 것 같구나.”
아그다르가 말했다.
“네\\ldots\\,네?”
안나는 몸이 확 달아오르는 것을 느꼈다. 얼굴이 붉어지지 않았기를 빌고 있었다.
“네가 잠들어 있는 동안 업어서 데리고 왔거든.”
안나는 자신의 아버지가 더\\ldots\\,큰 것을 알아채지 못한 것에 안도의 한숨을 내쉬었다. 그러면서도 한편으로는 이미 알아채 모든 것을 말할 수 있기를 바랐다. 안나는 말하지 않는 것이 아예 거짓말하는 것보다는 낫다고 생각하며 자신을 달랬지만, 정말로 알게 된다면 어떻게 반응할지 궁금했다. 안나는 지금까지 자신의 아버지에게 그 무엇도 숨기지 않았다. 하지만 엘사의 말도 일리가 있다. 지금은 허락하지 않을 것이다. 엘사가 다르다는 것을 먼저 설득해야 할 것이다.
“혹사당하지 않았다니 다행이구나.”
아그다르는 말을 이었다. 눈의 초점이 풀리면서 어둡고 겁에 질린 빛을 띠기 시작했다.
“난 네가 혹시나\\ldots”
“아녜요. 전 정말 괜찮아요. 그리고 많은 걸 배웠어요. 특히 여왕님에 관해서요.”
아그다르는 미소를 지었다.
“그래, 안단다. 정말 잘했다, 안나야. 난 몸조심하라고만 했지. 더 큰 걸 바라진 않았고\\ldots\\,정말이지 자랑스럽구나.”
“어\\ldots\\,그렇죠.”
안나는 말뜻을 이해하지는 못했지만, 무언가 진전이 되는 것이 느껴졌다. 이 기회를 잡는 것이 좋으리라.
“그래서 말하려고 한 게—”
“다 잘 돌아가고 있단다.”
아그다르가 말했다. 안나의 어깨를 두드리며 진지한 눈빛으로 바라보고 있었다.
“걱정하지 마라, 안나야. 넌 네 역할 아주 잘하고 있단다. 나머지는 내게 남겨 둬라.”
“아뇨, 그게 아니라 엘사 여왕님—”
“나도 안다. 널 믿고 있지.”
뭐, 맞는 말이기는 하다. 안나는 아버지의 이상한 눈빛에 얼굴이 찡그려지는 것을 참고 있었다. 완고함과 후회가 반씩 섞인, 일종의 결의였다. 솔직히 안나는 무슨 영문인지 전혀 알 수 없었다. 그저 자신을 포기해야 하는 것에 아직도 슬퍼하는 것으로 생각했다. 지금은 좋은 때가 아닌 듯하다. 안나는 결정했다. 나중에 시도할 것이다.
“알았어요.”
안나는 문을 향해 손짓을 보였다.
“이제 여왕님한테 가 볼게요. 절 기다리고 있을 거예요. 나중에 또 얘기해요. 알았죠?”
“시간은 앞으로도 많이 남아 있을 거야.”
“얼마나 오래 있을진 몰라요. 며칠 안 있을지도 모른다고요.”
“그렇겠지.”
아그다르가 말했다. 정치적인 자리에서 보이는 사무적인 태도로 고개를 끄덕이고 있었다.
“금방 떠나게 되겠구나. 잊지 마라, 더는 걱정할 것 없다, 안나야. 집에 와 있잖니.”
“맞아요.”
안나는 한 번 더 자신의 아버지를 껴안았다.
“돌아와서 정말 좋아요, 아빠.”
“다시 보니 정말 좋구나.”
아그다르는 꼭 껴안아주고는 안나를 놓아주었다. 자랑스러워하는 미소를 보이고 있었다.
“자, 계속 기다리게 하면 안 되겠지.”
뭐, 안나는 생각했다. 엘사와 시간을 보내는 것을 싫어하지는 않는 것 같았다.
여기부터가 시작이다.
\\textbreak
모든 사람은 엘사를 피해 다녔지만, 엘사 자신은 이에 익숙해 있었다. 최소한 이곳에서의 이런 대우는 정당했다. 엘사는 하인들이 서둘러 지나가며 자신을 흘끗 바라보는 모습을 즐겼다. 이들이 자신이 고른 드레스를 이상하게 바라보는 것을 엘사는 알아채지 못한 체했다. 아렌델 왕족을 위한 암청색 드레스였다. 안나의 것이었지만, 옷장 안 깊숙한 곳에 있었다. 안나는 밝은 빨간색과 파란색을 좋아하는 듯했지만, 엘사는 이런 색 옷을 입고 있는 자신을 상상할 수 없었다.
그리고 이제는 안나가 있었다. 이상하게도 낡은 가방을 멘 채로 흥에 겨워 달려오고 있었다. 엘사는 눈썹을 추켜세웠다. 안나는 껴안으려 하는 도중에 멈추었다. 팔은 이미 올라가 있었다. 엘사는 하녀들을 향해 고개를 돌렸다. 게르다도 같이 둘을 엿보고 있었다. 안나는 아무도 둘의 관계를 모른다는 것을 떠올리고는 기지개를 켜는 것처럼 팔을 휘둘렀다. 엘사는 이 뻔한 행동에 거의 얼굴을 찡그리려 했지만, 하녀들에게는 잘 통한 듯했다.
“자! 아렌델 구경할 준비 됐어요?”
“이걸로 정말 우리가 보통 사람으로 보일 수 있겠어?”
엘사는 둘의 화려한 옷차림에 인상을 받은 것은 아니었지만, 평민들이 입는 것보다는 훨씬 좋은 옷차림이었다. 조금이라도 관찰력이 있으면 알아챌 수 있을 정도였다.
“아뇨. 그래도 좋은 지적이에요! 그래서 이걸 가져왔거든요.”
안나가 말했다. 가방을 둘 사이에 놓고는 침착하게 거친 천으로 만든 갈색 망토 두 개를 꺼내 하나를 걸쳤다. 그러고는 남은 하나를 엘사에게 주었다.
엘사는 망토를 바라보며 코를 찡긋했다.
“효과 있다니까요.”
안나가 말했다.
“\\ldots알았어. 하지만 아무도 들으면 안 돼.”
엘사는 이 참견쟁이 하녀들이 자신들의 일로 돌아갈 때까지 안을 죽 훑었다. 엘사는 머리 위로 망토를 뒤집어썼다. 얼음 드레스의 차갑고 공기와 같은 자유가 그리워졌다.
변장을 끝내고 이들은 길을 떠났다. 안나는 마당의 새끼 오리를 보고는 잠깐 이들과 놀아주었다. 특히 못생기고 바보 같은 하나를 엘사의 어깨 위에 올려주었다. 무엇을 하기도 전에 이 오리는 엘사를 횃대로 보고 머리 위에 앉았다. 그러고는 삼 분 내내 그대로 있었다. 떼어놓으려 하면 크게 깍깍거릴 뿐이었다. 엘사는 거칠게 상대하고 싶지는 않았다. 결국 이 새끼 오리는 지루해져 머리에서 뛰어 내려왔다. 엘사는 안나를 끌고 밖으로 나갔다. 안나는 줄곧 엘사가 살짝 즐기고 있었다고 말했다. 엘사는 계속 그러지 않았다고 했지만\\ldots
엘사를 두려워할 정도로 똑똑한 것은 아닌 것이 다행일는지도 모르겠다.
성문을 지나며 이들은 마을로 향하는 조약돌 길을 따라갔다. 서던 제도의 왕가는 평민들과 꽤 거리를 두었다. 아렌델은 확실히 이들과 가까이 있었다. 나오자마자 바로 마을이 보이기 시작했다. 엘사는 사람들이 몰려드는 모습에 몸이 굳었다. 평범한 사람들 속의 보이지 않는 위험을 경계하는 본능적인 경고였다. 인파 속에는 암살자가 숨어들기 매우 쉬우니 말이다.
“긴장 풀어요.”
안나가 속삭였다. 안나는 엘사의 손을 잡고 사람들 속을 헤쳐나가 시장가의 가장자리로 이끌었다. 조금 더 넓은 공간에서 구경할 수 있게 해 주고 있었다.
불안감을 억누르며 엘사는 북적대는 시장의 모습을 바라보았다. 아주 많은 사람이 매우 가까이 있었지만, 그중에서 이들에게 관심을 보이는 사람은 아무도 없었다. 한두 번 보기 드문 백금발을 흘끗 보는 눈은 있었지마는 이들의 눈길은 바로 거두어졌다. 이렇게 무관심하게 물러나는 사람들의 모습은 당황스러웠다. 평소에는 겁이나 혐오가 담긴 눈을 볼 뿐이었다. 엘사는 이\\ldots\\,기분 좋은 변화를 인정하지 않을 수 없었다.
“자, 걱겅할 거 없다니까요. 여기서 여왕님은 지극히 평범하다고요.”
안나가 말했다. 한쪽 입꼬리를 올리며 덧붙였다.
“좋은 쪽으로요.”
엘사는 미소를 지었다.
“여기선 뭘 할 거니?”
“그냥 이것저것 볼 거예요!”
안나는 다시 엘사의 손을 잡아 사람들 속으로 이끌었다.
“늘 새로운 게 생긴다고요. 빨리 와요!”
이런저런 일이 많은 몇 시간이었다.
노천 시장은 매점 주변에 모인 사람들로 붐비었다. 이유는 매우 확실했다. 딸기향이 이 부드러운 빨간 열매가 담긴 나무 상자들에서 퍼져 나왔다. 엘사는 가뭄에 밀 작황이 큰 피해를 보았는데도 딸기가 풍작이라는 말을 엿들었다. 딸기 바람이 불고 있는 듯했다.
“딸기 좋아해요?”
안나가 물었다.
“초콜릿 묻힌 거.”
엘사가 말했다. 안나는 씩 미소를 지었다.
빵을 파는 곳으로 걸어가자 둘은 이 바람기가 든 간식들을 발견했다. 딸기 파이, 딸기 파르페, 딸기 퍼널 케이크가 모두 수레 안에 줄지어 있었다. 안나의 눈은 몹시 굶주린 모양으로 이 주전부리들을 훑고 있었다. 이 모습에 결국 엘사는 퍼널 케이크 하나를 집어 입에 넣었다. 그러고는 케이크 값을 낼 수 없는 것을 깨달았다. 안나는 이 큰 실수를 어찌어찌 잘 모면하고—빠져들 것 같은 활기에 엘사는 잠깐 안나가 매우 매우 위험해질 수도 있다는 생각이 들었다—케이크 값을 치렀다. 시간이 좀 지나서야 엘사는 자신보다 안나가 더 상식적인 것을 마지못해 인정했다.
공예품 매점은 형형색색의 천막이 드리워진 진열대로 가득했다. 진열대 각각에는 물건이 올려져 있었다. 안나는 여러 진열대를 왔다갔다했지만, 엘사는 찬찬히 물건을 살폈다. 포동포동한 가게 주인은 손톱을 뜯고만 있었다. 엘사는 잡동사니가 실려 있는 수레를 찬찬히 살폈다. 나무를 깎아 만든 작은 조각상을 만져보고 색칠된 종이 등에 새겨진 시를 감상했다. 모두 지금까지 익숙한 것보다는 못한 재료로 만들어져 있었지만, 빠져드는 멋이 있었다. 모두 매우 낯설었지마는\\ldots\\,익숙했다. 엘사는 여기에 온 적이 있었다. 거의 기억하지는 못하지만, 엘사의 부모는 어릴 때 이곳에 엘사를 데려온 적이 있었다. 이상하게도 이 기억은 아프지가 않았다.
“맘에 드는 거라도 있어요?”
안나가 물었다. 뒤에서 다시 나타나 엘사는 거의 놀라 움찔할 뻔했다.
“맘에 드는 거 있으면 돈 내는 거 잊지 마요—”
“말 안 해줘도 알아.”
엘사가 말했다. 가게 주인이 고개를 들자 점점 얼굴이 붉어졌다. 엘사는 안나의 손을 잡아끌어 가게 주인의 시선에서 벗어났다.
다른 탁자에는 무기가 줄지어 놓여있었다. 엘사는 이 모습에 잠깐 굳었지만, 장난감인 것을 알아채고는 바로 긴장을 풀었다. 철의 모습은 잿빛 칠이 된 매끈한 목재의 모습으로 바뀌었다. 안나는 코웃음을 쳤지만, 말을 꺼내지는 않았다. 엘사를 탁자로 끌고 갈 뿐이었다. 매우 기뻐하는 눈빛으로 안나는 진열된 장난감을 살폈다.
“이거야!”
안나가 말했다. 나무 방패와 칼을 들고 있었다.
“정말 기사 같지 않아요?”
“그렇게 드는 거 아니야.”
엘사가 말했다. 엘사는 안나 뒤에 서서 자세를 잡아주었다. 자루 아래쪽을, 코등이에서 먼 쪽을 잡게 했다.
“검지에 힘 빼야 해. 안 그러면 잘 못 휘둘러.”
“아\\ldots”
“팔꿈치는 너무 굽히지도, 너무 펴지도 말고.”
엘사는 계속했다. 안나의 팔을 잡아 움직이고 있었다.
“위팔은 힘 빼고 아래팔에 힘을 줘.”
안나는 꺅하는 소리를 냈다.
안나를 흥분시키고 있는 것을 엘사는 시간이 지나서야 알아챘다. 온 정신을 집중한 채 저절로 몸을 움직이느라 둘이 얼마나 가까이 붙어있는지를 알아채지 못했다. 혹은 입술이 안나의 귓전 바로 앞에 떠 있던 것도. 엘사는 헛기침을 하며 물러났다.
“어떻게 쓰는지 보여 주는 게 낫겠니?”
엘사가 물었다.
“네\\ldots\\,네!”
안나는 칼을 넘겨주었다. 엘사는 무게와 균형에 적응하려 잠깐 칼을 휘둘러댔다. 칼을 써본 지는 꽤 오래되었지만, 몸은 절대 잊지 않는 법이다. 엘사는 간단한 것에서부터 시작했다. 칼을 위로 들어 바꾸어 쥐고는 웅크려 앉아 뒤 찌르기를 했다. 엘사는 천천히 움직였다. 다음으로 보여줄 것을 준비하며 숨을 고르고 있었다.
바로 다음 순간 엘사는 더욱 어지러운 상황을 훑고 지나갔다. 다리는 한순간에도 멈추지 않았다. 몸을 움직이는 축이 되어 보이지 않는 적을 베고 있는 엘사를 새 지점으로 데려가고 있었다. 정수에서 역수\\footnote{역주: 正手·逆手. Standard grip/Reverse grip을 번역하기 위해 임의로 만든 단어임.}로 바꾸는 모습은 익지 않은 눈으로는 흐릿한 회색 형체만이 보였을 것이다. 선 자세와 받아치기 자세 사이를 바꾸며 공격에서 방어로 물 흐르듯 끊김 없이 넘어갔다. 정말이지 오래되었다. 칼을 쓸 때의 흥분감을 잊고 있었다. 엘사는 공중으로 칼을 던졌다. 다시 자루를 역수로 쥐고는 칼을 땅에 박아 마무리를 지었다.
박수갈채가 쏟아졌다.
사람들을 끌어모은 모양이다. 구경꾼들은 손뼉을 치며 놀란 표정으로 서 있었다. 가게 주인은 이 무료 광고에 꽤나 만족하는 듯 보였다. 물론 아이들은 이제 부모들에게 칼을 사 달라고 조르며 어디서 이런 것을 배울 수 있는지 묻고 있었다. 이목을 끌고 싶지는 않아 엘사는 칼을 돌려주고 안나의 손을 잡아 사람들 사이를 빠져나왔다.
“정말 멋졌어요!”
안나는 속삭이는 목소리로 말했다.
“여왕님이 칼 쓰던 모습을 거의 잊고 있었어요.”
“이젠 잘 안 써. 이렇게 직접 싸울 일도 전혀 없었고.”
“어디서 이런 걸 다 배울 거예요?”
“그게\\ldots”
엘사는 어깨을 으쓱했다.
“한동안은 구스타프가 가르쳐 줬어. 그 반역 일을 알기 전까지는. 그 뒤로는 혼자 익혔어.”
“\\ldots아.”
지금 이들은 장난감 무기 가게를 둘러싸고 있는 군중에게서 빠져나와 있었다. 엘사가 더 말을 꺼내기도 전에 바구니를 들고 있는 남자아이가 이들에게 다가왔다. 안나는 자세를 낮추고는 아이에게 웃어 보였다. 아이는 바구니를 내밀어 보이고는 말을 꺼냈다.
“어\\ldots\\,저기요, 꽃 사실래요?”
꺅하는 소리를 내며 머리를 두드려주는 안나의 모습을 보자 엘사는 비웃으려는 것을 참았다.
“물론이지!”
안나는 동전을 찾으려 여기저기 뒤적거렸다. 이 아이와 엘사 둘이 남겨져 서로를 바라보고 있었다. 엘사는 눈살을 찌푸렸고 아이는 고개를 숙였다. 귀가 빨개질 정도로 얼굴을 붉히고 있었다. 엘사는 얼굴을 찡그리고는 고개를 돌렸다. 안나가 한두 번 찌르고 나서야 이 아이는 고개를 들었다.
중얼거리는 목소리로 고맙다고 말하며 돈을 받고 이 아이는 땅을 쿡쿡 찧었다. 잠시 뒤 아이는 고개를 끄덕이고는 다시 엘사를 바라보며 불쑥 말을 꺼냈다.
“정말 예쁘신 거 같아요!”
누구도 반응하기 전에 이 아이는 쏜살같이 사라졌다.
엘사는 안나를 돌아보았지만, 이 빨간 머리는 갑자기 자지러지게 웃기 시작했다. 가능했으면 엘사는 빨갛게 달아올랐을 것이다. 엘사는 길옆으로 안나를 데려갔지만, 계속 웃어 대는 통에 빨리 진정시키려 망토 안으로 손을 집어넣었다.
“차가워!”
안나는 제자리에서 콩콩 뛰기 시작했다. 망토 안에서 얼음 조각이 떨어졌다. 안나는 얼음 조각을 밟아 부수며 등을 문질렀다.
“진짜, 그러는 게 어딨어요!”
“그럴 만했다고.”
“재밌었잖아요!”
안나가 말했다. 다시 미소를 짓고 있었다.
“진짜, 정말로 귀여웠잖아요. 분명히 한눈에 반해서 그랬을걸요.”
엘사는 입을 굳게 다문 채 아무런 말도 하지 않았다.
“알았어요. 웃어서 죄송해요. 자, 여왕님 거예요.”
안나는 자신이 산 꽃을 내밀어 보였다. 엘사는 이때서야 파란 난초가 들려있는 것을 알아챘다. 아름다운 꽃이었다. 불룩 선 데 없이 부드럽고 매끄러운 파란 꽃잎이 검은 줄기에서 피어나 있었다. 엘사는 눈을 깜빡이지도 않고 꽃을 뚫어지라 바라보았다. 안나는 긴장이 되었다.
“제가 뭘—”
“아냐, 꽃 좋아.”
엘사가 말했다. 꽃을 받고 있었다.
“그냥 그\\ldots”
엘사는 ‘집’이라는 말을 꺼내고 싶었다. 엘사는 이 말이 거의 입 밖으로 나올 뻔한 것이 놀라웠다. 그곳이 전혀 집이 아니었지마는 말이다. 하지만 정말로 아닐 수가 있을까. 엘사는 자신의 아버지가 보살피던 꽃 정원이 떠올랐다. 자신의 어머니가 기르던 파란 난초가 떠올랐다. 한때는 집인 곳이었다. 악몽이 시작되기 전에 엘사는 이 집에서 지낸 순간순간을 사랑했다. 사랑을 느꼈다.
“아, 죄송해요. 그럴 줄은\\ldots\\,그러려고 한 게\\ldots”
안나의 속삭임은 이내 사라졌다. 다시 꺼낸 말에는 놀란 기색이 있었다.
“그리운 거죠.”
정말로 묻는 말은 아니었다. 모든 감정을 똑같이 느낄 수 있는 데 부정하는 것은 소용없다. 무엇 때문에 가슴이 조여들고 입 안이 마르는지도 모를 때도 말이다. 얼마나 그리워했으면 안나도 느낄 수가 있을까. 이런 느낌의 양을 재고 이름을 붙이고 분류할 방법이나 있을까. 알지 못하는 감정에 시달려야만 하는 것일까. 감정을 느낀다는 것이 이런 것이라면, 엘사는 감정을 느끼지 못하는 것이 애초에 이토록 나쁜 일인가 하는 생각이 들었다.
“어\\ldots떡하고 싶은 거예요?”
안나가 물었다.
“나\\ldots\\,난 모르겠어.”
엘사가 말했다. 이것이야말로 놀랄 일이었다. 항상 엘사는 자신이 무엇을 하는지 알고 있었다. 항상 통제하고 있었다. 통제하지 않는 것은 이도 저도 못하고 있는 것이고, 이것이야말로 받아들일 수 없는 일이었기 때문이다. 모르는 것을 인정하는 것에 한때 심장이 뛰던 곳에서 아픔이 왔다.
“그냥 돌아가자. 어두워지고 있어.”
“네, 그게 낫겠네요. 아빠가 저녁상에서 기다리고 있을 거예요.”
“난 괜찮아, 안나야. 걱정하지 마.”
엘사가 중얼거렸다. 엘사는 안나의 손을 잡았다. 바로 잡아주는 것이 느껴졌다.
“네가 있잖아.”
“항상 그럴 거예요.”
엘사는 고개를 끄덕이고 성으로 돌아갔지만, 마음은 자신을 기다리고 있는 진짜 집을 떠나지 않았다.
\\textbreak
다음 며칠은 살짝 어색했지만, 안나는 그래도 성공한 것으로 쳤다.
첫날 밤 저녁은 정말이지 괴로웠다. 딱딱한 얼굴을 하고 있는 엘사와 누가 보아도 불편해하는 자신의 아버지와의 대화를 이어야 했기 때문이다. 죽이 척척 맞게 이들은 안나를 사이에 두고 말없이 반대편에 앉았다. 왜 아무것도 먹지 않느냐고 엘사에게 묻자 엘사는 눈을 가늘게 뜰 뿐이었고, 안나는 중간에 끼어들어 시장에서 한 군것질 때문이라고 둘러댔다.
“조금만이라도 먹어 봐요.”
안나가 말했다. 급한 눈으로 바라보며 발을 툭툭 치기까지 하고 있었다.
“어, 샐러드라도요. 몸에 좋잖아요.”
안나의 말대로 엘사는 샐러드를 입 앞에 놓고 잠깐 멈추어 이 녹빛과 아그다르를 둘 중 하나는 폭발할 것을 바라는 듯 쳐다보고는 마침내 입 안으로 가져갔다.
“정말 맛있네.”
엘사가 말했다.
“그렇다니 다행이네요.”
아그다르가 말했다. 말이 끝나고 저녁상에는 다시 침묵이 내려앉았다.
안나는 얼굴을 감싸고 끙하는 소리를 내지 않으려 무척 애를 썼다.
그래도 좋은 점은 나머지 때는 즐거웠다는 것이다.
안나는 매일 아버지와 단둘이 보낼 시간을 남겨놓았다. 그동안 이들은 딸기 바람이 얼마나 불지와 같은 가벼운 것에서 서던 제도에서 있던 일과 같이 무거운 이야기를 주고받았다. 안나의 아버지는 엘사에게 꽤 관심이 있는 듯했고, 안나는 엘사에 관해 더 말을 할 수 있어 좋았다. 안나가 아버지와 있는 동안 엘사는 내내 도서실에 있었다. 안나가 돌아오면 이들은 마을을 쏘다니거나 성 안을 구경했다.
둘째 날 안나는 엘사에게 성을 구경해 주었다. 석재가 어디에서 조달되었는가와 같은 답답하고 형식적인 것은 전혀 아니었다. 안나는 훔친 초콜릿을 들고 사라질 수 있는 최고의 탈출로를 모두 알려주었고 수많은 그림을 보여주었다.
“그림에 말 걸면서 얼마나 있는 거니?”
“그런 식으로 생각하지 마요.”
안나가 중얼거렸다. 잔 다르크 그림의 액자를 톡톡 두드리고 있었다.
그런 다음 아무도 쓰지 않는 무도회장에서부터 순록보다는 말을 매는 마구간까지 이들은 온갖 곳을 쏘다녔다. 안나가 말을 탈 수 있는 것에 놀라워하는 엘사를 두고 안나는 기분이 상한 듯 행동했지만, 대개는 질문을 피하려는 것이었다. 다행히도 엘사는 말하는 주제를 바꾸었고 안나는 걷는 속도보다 조금이라도 빠르게 달릴 수 있게 될 때까지 여러 번 넘어진 것을 말하지 않을 수 있게 되었다.
이날 저녁은 조금 더 편안했다. 안나가 없는 동안은 서너 마디 이상 말을 나누지는 않았지만, 엘사와 아그다르는 어색한 첫날과는 다르게 화기애애하게 있었다. 둘 사이를 오가는 것은 피곤했지만, 둘 다 해상 여행에 관심이 있는 것을 알아냈으니 도움은 되었다. 그러니 둘 다 동시에 대화를 이어나가고 있었다.
다음날 둘은 다시 밖으로 나갔다.
자유로이 오갈 수 있다는 것은 이상야릇한 느낌이었다. 한때 안나의 아버지는 절대 밖으로 나가지 못하게 했지만, 이제는 엘사와 더 많은 시간을 보내도록 해주고 있었다. 안나는 아버지가 한때의 자기 생각과 똑같은 생각을 하는 것으로 생각했다. 아렌델의 모습을 더 많이 보면 더욱 관용을 베풀 것을 말이다. 한편으로는 자신의 아버지가 엘사를 받아들이고 있는 것일지도 모르겠다고 생각했다.
엘사가 아렌델을 받아들이고 있는 것처럼 말이다.
안나의 말대로 항상 새로운 볼거리가 생겼다. 아렌델은 항상 이런저런 일로 부산했지만, 다음 며칠은 평소의 시장 물건들과 악사들을 제하고도 다가오는 축제를 준비하느라 특히나 부산했다. 시기도 절묘하게 엘사가 이 휴가를 즐기고 있을 때였다.
“좀만 늦게 왔으면 동지절\\footnote{冬至節}을 보낼 수 있었는데요.”
안나가 말했다. 나무 상자에서 순록 장식을 꺼내는 사람들을 바라보고 있었다.
“왕국을 돌보러 돌아가야 하지만\\ldots\\,몇 달 뒤에 또 오면 되지.”
엘사가 말했다. 안나는 흥분한 듯한 목소리를 들은 것을 확신했다. 미소를 지어 보이자 엘사는 시선을 피했다.
“그럼 약속한 거예요! 같이 동지절 지내는 거예요. 여기서요.”
안나는 벌써 같이 있는 모습이 머릿속에 그려졌다. 초와 종이 등으로 밝혀진 길, 무르익어 가는 축제 모습을 말이다. 그렇지만 지금은 같이 이 드문 정상 상태를 즐기고 있었다.
시간이 흘렀다.
모든 일은 잘 풀렸다.
하지만 계속 신경이 쓰이는 것이 있었다. 그냥 넘어갈 수도 없었다. 때때로 아무 일도 없을 때, 보는 사람이 없는 것 같으면 엘사는 멍하니 있곤 했다. 안나는 무슨 생각을 하는지 알고 있었다.
바로 집이었다.
매우 강한 데다 고집스럽게 숨기고 있어 안나는 연결된 마음이 고동치는 것을 느낄 수 있었다. 날이 지날 때마다 점점 강해졌다. 서던 제도로 돌아가기 하루 전날의 엘사는 정말로 정신이 팔린 상태였다. 안나는 말을 꺼내야겠다고 생각했다.
“같이 가 봐요.”
안나가 말했다. 엘사는 잠깐 놀란 듯했지만, 둘 다 설명이 필요 없었다. 안나는 엘사의 어깨에 손을 올렸다.
“아니면 혼자 가 봐도 돼요. 기다리고 있을게—”
“아니, 그건\\ldots\\,난 혼자 있기 싫어.”
엘사는 눈을 감았다. 한동안은 말이 없었다. 무슨 생각을 하는지 안나는 매우 알고 싶었지마는 똑같이 조용히 있었다. 어느 정도 느낌은 있었지만, 엘사 스스로 결정해야 하는 일이었다. 과거를 대면하고 싶지 않다고 해도 안나는 강요할 처지가 되지 못했다. 마침내 엘사는 눈을 떴다.
“같이 있어주겠니, 안나야?”
질문은 필요 없었다.
“당연하죠. 같이 있고 싶다면 언제든 같이 있을게요.”
\\textbreak
온 사방이 황량했다.
이곳에 오기까지 정말 많은 용기를 끌어모았다. 자신의 죽음과 재탄생이 일어난 이곳에서 엘사는 어떠한 답도 결심도 계시도 얻지 못할 것으로 생각했다. 여왕이 되기 위해 엘사는 이곳에서 죽음을 맞았다. 하지만 무슨 일인지 결정했다고 생각할 때마다 다시 생각하기 시작했다. 과거가 더는 자신에게 영향을 줄 수 없다고 자신에게 말할 때도 엘사는 돌아오고 싶어 했다.
그리고 정말도 돌아오니\\ldots
자신이 무엇을 기대하고 있었는지는 몰랐지만, 자신의 옛집이 황폐해져 있는 모습에 매우 화가 치밀었다. 그렇지마는 자신이 벌인 일이었다. 그 누구도 탓할 수 없었다. 안나는 입을 가린 채 헉하는 소리를 내며 옆에 서 있었다. 집이 있던 곳에는 돌 부스러기와 온갖 방향으로 찢긴 널빤지가 땅 위에 흩뿌려져 있었다. 그날의 기억을 너무도 깊이 마음속에 묻어둔 탓에 거의 잊힌 느낌으로만 남아 있었다. 자신의 손에 닿는 불꽃의 열기, 점점 커지는 두려움이었다.
그러고는\\ldots
“그들을 죽였지, 안나야.”
엘사는 가까이 걸어가 잔해 위에 무릎을 꿇었다. 자신의 기억일지도 모르겠지만, 피비린내가 느껴졌다. 어찌 되었든 잔해 위에 흩뿌려진 자국은 상상이 아니었다.
“둘 다.”
“그래야만 했던 거예요. 여왕님 자신을 지키고 있던 거니까요.”
엘사는 대꾸하지 않았다. 맹신적이고 실리적인 행동이 이곳을 엉망으로 만든 것이다. 엘사의 가족은 외곽에서도 외곽 지역에 살았다. 땅값이 싸고 사는 사람도 드문 곳 말이다. 엘사는 무슨 일이 있었는지 알아볼 정도로 신경이나 쓰는 사람이 있으리라고는 생각지 않았다. 멀리 사는 이웃들도 이 소름 끼치는 사건 뒤로는 이곳에 살려 하지는 않을 것이다.
“사람들은 정말 편협돼 있어.”
엘사가 중얼거렸다. 새카맣게 탄 목재를 만지작거리고 있었다. 그때 벼락도 같이 날린 줄은 알지 못했다.
“다 그런 건 아녜요.”
안나가 말했다.
“다 그런 건 아니지. 모두 내 마법은 저주고, 숨겨야 하고 무서워해야 하는 것으로 생각했어. 너만 빼고.”
“제 얘기 하려는 건 아녜요.”
안나가 말했다. 엘사 옆에 무릎을 꿇고 앉았지만, 엘사는 곁눈으로 안나의 눈길이 계속 잔해에 가 있는 것을 보았다.
“이 온 세상에서 저만 그런 게 아녜요.”
“마르쿠스.”
엘사가 말했다. 숨을 쉬듯 바로 나온 답이었다. 삶 대부분에서 마르쿠스는 항상 한결같았다. 안나가 있기 전 엘사에게는 마르쿠스만이 있었다.
“널 만나지 못했으면 지금쯤 어디서 뭘 하고 있을까.”
“그\\ldots\\,그 얘기하려던 것도 아녜요.”
엘사는 안나를 돌아보았다. 안나는 두 손을 내려다보며 말없이 손을 쥐어짜고 있었다. 엘사는 기다렸다. 곧 안나는 고개를 들었다. 입술을 깨물고 있었지만, 매우 확신하고 매우 옳다고 생각하는 모습이었다. 엘사는 곧 꺼낼 말이 거의 두려워지려 했다.
“이런 말 하고 싶지는 않았는데\\ldots마르쿠스가 틀렸어요.”
안나는 팔을 뻗어 엘사의 손을 잡았다.
“그 사람이 한 일은 여왕님을 병기로 만든 것뿐이라고요. 여왕님은 겨우 그 정도가 아니잖아요.”
“내가 살아있을 이유를 주셨다고.”
“아녜요!”
엘사는 고개를 떨구었다. 안나의 손에 힘이 들어갔다.
“그 사람은 그냥 이래라저래라 한 거라고요. 여왕님은 겨우 그 정도가 아니라고요. 살아있을 이유도 고작 그 뭐냐, 그 사람의 무기 따위가 될 게 아니라고요.”
“그런 게 아니야. 그분은 날 지키는 법을 가르쳐주신 거라고.”
엘사가 말했다. 물론 안나는 이해하지 못했다. 그래도 괜찮았다. 이해할 것이다.
“이 세상에서 날 지켜주는 건 힘뿐이야. 정말 지긋지긋해, 안나야. 삶 자체가 모든 것을 망가뜨린다고. 난 힘이 필요해. 이젠 다칠 수 없어.”
“하지만 자신을 지키느라 다른 중요한 걸 잃어버렸잖아요. 알겠어요? 삶이 여왕님을 다치게 하겠지만, 이건 그냥\\ldots\\,모든 것의 일부예요. 다시는 다치고 싶지 않다고 어떤 것도 느끼지 못하게 한 거잖아요. 이건\\ldots\\,그냥 잘못된 거예요.”
“이게 왜 잘못된 건데?”
엘사가 물었다. 자리에서 일어나 머리카락을 쥐며 잔해에서 돌아서고 있었다. 자신을 지킨다는 것이 도대체 무엇이기에 모두가—안나와 트롤들이—이렇게도 잘못되었다고 하는 것일까?
“마르쿠스는 고통을 잊는 법을 가르쳐 주셨어. 그리고 그분이 맞아. 고통은 장애물이라고.”
“하지만 고통은 여왕님의 일부라고요.”
안나가 말했다.
“왜 약점이 내 일부여야 하는 건데?”
엘사가 말했다. 다시 뒤돌아서고 있었다. 어린 자신의 모습이, 없어진 자신의 행복과 가족의 사랑을 슬퍼하는 모습이 보였다. 엘사는 눈사람밖에는 만들 수 없었다. 의지할 곳도 없었다.
안나는 자리에서 일어섰다. 한시도 엘사에게서 눈을 떼지 않았다.
“이유 같은 건 없어요. 자신의 일부를 내버리고 나머지를 멀쩡히 갖고 있을 수는 없는 법이라고요. 모든 것을 무시한다고 행복한 것도 아니라고요. 여왕님도 아시잖아요. 이거 때문에 다시 감정을 느끼고 싶어하는 거 아닌가요?”
“너 때문이야.”
엘사가 말했다.
“너처럼 되고 싶어. 너처럼 감정을 느끼고 싶어. 사랑하고 싶고 행복해지고 싶어. 나 같은 인간이 되기 싫어.”
“전 안 완벽해요.”
안나가 말했다. 안나는 천천히 다가갔다. 엘사는 지켜보기만 할 뿐이었다. 가까워지자 안나는 손을 내밀어 엘사의 머리를 감쌌다. 엘사는 앞으로 몸을 숙여 이마를 맞대었다.
“나에게는 완벽한걸.”
엘사가 속삭였다.
안나는 미소를 지었다.
“안 그래요. 완벽이랑은 한참 떨어져 있어요. 왜 완벽하다고 하는지 전혀 모르겠다니까요. 정말 덜렁대는 데다\\ldots\\,어디 가서 부딪치는 게 아니라, 그러니까\\ldots\\,옳은 일을 하려고 하면 거의 더 악화시킨다고요. 그\\ldots\\,여왕님이랑 있을 때요. 어떻게 도와야 하는지는 모르겠지만, 그래도 계속 해 볼 거예요. 그러니까 여왕님도 계속해야 해요. 포기하지 말라고요.”
“그건 못 하겠어, 안나야. 다시 그 아이로 돌아갈 순 없어.”
엘사는 안나의 어깨너머 자신의 옛집을 바라보았다. 입꼬리가 작게 올라갔다.
“눈사람을 꿈꾸던 그 아이가 될 순 없다고.”
안나는 뒤로 물러났다. 팔을 붙잡은 채 진짜 미소로 맞받아치고 있었다.
“아직도 여기 있어요. 아직도 여왕님의 일부라고요. 제가 보여줄 거예요.”
“어떻게—”
“우리 눈사람 안 만들래요?”
엘사는 그대로 굳었다. 둘 다 지난번을 잊지 않고 있었다. 하지만 안나는 계속 미소를 지으며 매우 자신감에 찬 눈으로 바라보고 있었다. 정말로 눈사람을 만들어본 지 십삼 년이 지났다. 땅딸막하고 우스꽝스러운, 어린아이의 솜씨로 만든 조악한 눈사람이었지만, 엘사는 이 눈사람을 얼마나 아꼈는지 여전히 기억하고 있었다. 가족 대신 자신을 사랑해주는 존재였다. 유일한 벗이었다. 이들이 서 있는 바로 이곳에서, 옛집의 정원에서 엘사는 이 눈사람을 만들었다.
‘그래, 같이 눈사람 만들자.’
천천히, 본능에 따라, 엘사는 손을 내밀고는 자신의 마법을 불렀다. 자주 부르던 폭풍이 아니라 오래도록 부정해온, 자신의 더 순한 면을 부르고 있었다. 찬 겨울 공기가 손바닥 가운데에서 합쳐지고 압축되어 눈덩이가 되었다. 엘사는 안나를 바라보았다. 안나는 작게 고개를 끄덕였다. 엘사는 용기를 모아 눈덩이를 위로 쏘았다. 폭풍이 아니었다. 부드럽게 눈이 내렸다. 깃털과 같이 사뿐히 내려앉았다.
자기 마법의 아름다움을 보는 일은 좀처럼 없었다. 장엄한 모습이기는 하다—눈사태나 고드름 폭포를 부르거나 바다를 가르거나 하늘을 어둡게 하는 것 말이다. 하지만 이런 모습에는 아름다움이 없다. 자신의 두려움이 내지르는 포효가 눈의 노래를 묻어버릴 때, 분노가 눈앞과 마법의 우아함을 가려 버릴 때는. 이들은 마법이 아니다. 죽음과 파괴일 뿐이다. 하지만 이 모습은, 눈송이가 땅으로 떨어져 순수하고도 하얀 평원을 만들어내는 이 모습이야말로 예술이었다. 쓰러진 집의 모습도 이를 망치지는 못했다.
엘사는 손바닥을 펴 눈송이를 받았다. 자신의 피부 위에서 속삭이는 것이 느껴졌다. 눈송이는 바람에 날리어 사라졌다.
안나는 미소를 지었다.
“이제 시작하자고요.”
안나는 쭈그려 앉아 눈을 뭉치고 있었지만, 엘사는 조심스럽게 손을 움직이고 있었다. 거의 움직이지도 않고 있었다. 손을 젓고 있지도 않았다. 손가락을 움직일 뿐이었다. 발밑에서는 눈이 나선 모양으로 천천히 올라갔다 아래로 떨어졌다. 엘사는 다시 안나를 바라보았다. 안나는 말없이 미소를 지으며 눈덩이를 만들고 있었다.
물론 논리적으로는 할 수 있는 것을 알고 있었다. 눈 파도를 만들어 마을까지 타고 가기도 했다. 어렵지 않게 얼음 드레스를 만들었다. 하지만 눈사람을 만든다는 것에 엘사는 굳었다. 눈덩이 세 개를 쌓기가 어려운 것이 아니었다. 눈사람에 깃든 과거의 기억—자신의 약점과 나약함—때문이었다. 그리고 엘사는 이런 기억을 억누르려 정말 애를 써 왔다.
“할 수 있을지 모르겠어.”
엘사가 중얼거렸다.
“할 수 있어요.”
안나가 말했다.
“어떻게 하는지 몰라.”
“그럴 리가 없죠. 아직 기억이 안 나는 것뿐이에요.”
안나는 발로 눈덩이를 굴렸다. 엘사는 눈덩이에 점점 눈이 묻어 아래층에 쓸 만큼 커지는 것을 바라보았다.
“그래도 같이 할 순 있어요.”
검술을 보여주려 자세를 잡아준 것처럼, 이제는 안나가 엘사의 허리춤에서 손을 잡아주었다. 항상 엘사는 추위에서 편안함과 안정감을 느꼈지만\\ldots\\,이 이상은 느끼지 못했다. 안나의 온기와는 달랐다. 가끔 엘사는 온기가 자신을 태워버릴 것을 두려워했지만, 은은한 따뜻함은 생소하면서도 진정이 되었다. 항상 이러했다—엘사는 떠올렸다. 자신의 마법이 이토록\\ldots\\,차가운 줄은 전혀 알지 못했다. 지금처럼 매우 자주 그러지는 않았다. 평소에는 따뜻함과 만족감이 느껴졌다. 안나 덕분에 엘사는 떠올릴 수 있었다.
“같이.”
같이 잡은 손에서 파란 빛이 났다. 둘은 같이 손을 뻗었다.
‘그래, 눈사람 만들자.’
안나의 눈덩이 위에 눈송이가 제어된 돌풍을 타며 소용돌이쳤다. 자신의 손을 잡고 있는 안나가 이끄는 대로 엘사는 눈을 지휘하고 조각했다. 손에서 나던 빛이 다시 밝게 빛나더니 사그라졌다. 이들의 눈앞에 눈이 알아볼 수 있는 모양이 되기 시작했다. 공 모양 셋에, 꼭대기에 있는 것은 길쭉한 머리가 되었다. 엘사의 집에 있던 목재가 막대 모양으로 잘려 가운데 몸체의 양쪽에 꽂혔다. 머리카락 모습으로 꼭대기에도 놓였다. 벼락 맞은 자리에 있던 새카맣게 탄 조각도 단추 모양으로 몸체에 달라붙었다.
눈사람이 완성되었다.
오랫동안 엘사는 눈앞의 모습을 믿으려 하지 않았다. 어린아이일 때 만들었던 작은 눈사람이 그때와 똑같은 모습으로 앉아 있었다. 짤막한 다리, 땅딸막한 몸, 불완전한 생김새지만, 기억 속 모습 그대로였다. 엘사는 숨이 멎었다. 다시 보게 되니, 자신은 많이 변했지만, 변함없는 이 모습이\\ldots
“얘 이름이 뭐예요?”
안나가 물었다. 엘사는 마침내 알아챘다.
정말로 해냈다.
엘사는 눈사람 뒤로 가 쪼그려 앉은 다음 안나를 향해 눈사람의 팔을 들어 올렸다.
“안녕, 난 올라프야! 난 끌어안기를 좋아해.”
안나는 기쁨에 찬 웃음을 터뜨리고는 앞으로 달려나갔다. 눈사람과 엘사를 한꺼번에 끌어안았다. 밀려오는 행복감에 엘사는 크게 웃었다.
“내가 해냈어.”
엘사가 속삭였다.
“고마워, 안나야.”
안나는 씩 미소를 지었다.
“다 여왕님이 한 거죠.”
대답하려는 찰나에 안나는 자리에서 일어났다. 망토를 고쳐 두르며 팔을 비비고 있었다.
“괜찮니?”
엘사가 물었다.
“그럼요! 그냥 갑자기 추워져서요.”
안나는 손에 입김을 불며 제자리에서 뛰었다.
“이상해라. 전까진 안 추웠는데.”
“돌아가야겠어.”
엘사가 말했다.
“올라프는 어쩌고요?”
엘사는 돌아서서 이 못 움직이는 눈사람을 향해 미소를 지었다.
“여기 남아 있는 걸 싫어하진 않을 거야. 성 안은 더 따뜻하잖아.”
“녹고 싶지도 않을 거예요.”
엘사는 올라프를 남겨두고 안나를 성으로 데려갔다.
둘 다 안나의 흰 머리에 색이 돌아오고 있는 것은 알아채지 못했다.

\\chapter[36장. 끝나야만 하는 꿈][36장\\hspace*{.5em}끝나야만 하는 꿈]{36장 \\ 끝나야만 하는 꿈}

추위를 타본 지가 정말로 오래되어 한동안 안나는 이 느낌의 이름을 떠올릴 수가 없었다.
사람들 대부분은 추위에 익숙해 추위라는 것의 하나하나를 인지하지는 못한다. 안나도 시간을 들여 추위를 타는 것이 무엇인지 생각해보기 전까지는 이와 마찬가지였지만, 오래도록 겨울의 차가움에 잠긴 채 편안히 있던 나날이 지나 갑작스레 추위에 예민해지니 모든 느낌이 놀랍도록 또렷했다. 거의 새로운 감각을 찾아내는 느낌과 같았다. 추위의 손길은 꼬집히는 것과 같은 느낌이었다. 이상한 아픔이었다. 소리를 낼 정도로 아프지는 않았지만, 움찔하게는 하는 정도였다.
“정말 괜찮은 거니?”
엘사가 물었다.
“추위를 타는 게 좀 이상하긴 해요. 그래도 괜찮아요. 조금 추운 거로 죽을 일은 없잖아요. 그리고 여기 날씨는 정상이잖아요. 이제 따뜻해지고 있다고요!”
엘사가 옛집 주변에 만들어낸 눈밭에서 나와 안나는 다시 기운을 차렸다. 피부에 닿는 따뜻한 햇볕에 팔뚝의 소름이 가라앉았고 피로한 느낌도 사라졌다. 이제는 왜 이런 갑작스러운 변화가 생겼는지를 궁금해하고 있을 뿐이었다. 추위 속에 아무렇지도 않게 있더니 한순간에 추위를 타고 있었다.
그리고 이제는 무언가가 빠진 듯한 느낌이 들었다.
정확히 무엇인지는 알 수 없었지만, 무언가가 없어진 듯한, 익숙지 않은 정적이 감돌았다. 또렷이 떠올릴 수 있던 생생한 꿈이 잠에서 깨 잊히는 것과 같았다. 엘사를 더 걱정하게 하는 것을 피하려 더 말을 꺼내지는 않았지만, 안나 자신은 이 자체가 딱히 나쁘다고는 생각하지 않았다. 무언가가 달라졌지만, 나쁜 달라짐은 아니었다.
“괜찮다면 괜찮은 거겠지.”
엘사가 말했다.
“진짜, 저보다도 더 걱정하고 있잖아요!”
안나가 말했다. 안나의 미소도 엘사의 걱정을 덜지는 못하는 듯했다. 아직도 얼굴을 찡그리며—안나 생각으로는—꽤 귀여운 모습으로 속을 태우고 있었다. 부루퉁하게 있는 엘사의 모습은 자주 보는 일이 없었다.
“그냥\\ldots”
엘사는 말끝을 흐리고는 아무런 말도 없이 갑자기 속도를 냈다. 얼굴을 볼 수 없게 앞서 가 있으면서 불쑥 말을 꺼내고 있었다.
“추위 때문에 성가신 거면, 설마 나도\\ldots”
안나는 팔을 당겨 엘사를 돌려세웠다. 바로 이어지는 움직임으로 서로의 얼굴이 아주 가까워지도록 끌어당겼다. 미간을 일그러뜨리고 입을 살짝 벌린 채 당혹스러워하는 모습에 안나는 웃음이 터져 나왔다. 입을 맞추지 않는 것이 힘들었다. 안나는 충동적으로 이 금발머리의 턱에 웃음을 참고 있는 채로 입을 맞추었다.
“당연히 괜찮죠.”
“뭐\\ldots”
엘사는 숨을 들이켰다.
“그렇다면 다행이네.”
도착할 때의 밤을 제하고 이들은 아렌델에 있는 내내 평범한—가능한 한 평범히 말이다, 둘이 만난 때의 상황을 생각하면—친구처럼 보였다. 입을 맞추자 안나는 어렴풋이 이러는 순간이 정말로 엘사와 가까이 있는 유일한 때라는 생각이 들었다. 이런 순간이 너무도 그리웠다. 엘사도 같은 생각을 하는 듯했다. 엘사는 몸을 굽혀 안나에게 가볍게 입을 맞추었다. 급하지도 않고 가볍지도 않았다. 더 오래 같이 있으면서 안나의 존재를 즐기려 하는 것이었다. 안나는 더 깊게 파고들었다. 엘사를 가까이 끌어안으면서 입을 벌려 들어올 곳을 만들어주었다. 모든 것이 너무 빨리 끝났다. 놓아주려는 마음이 들기도 전에 엘사는 물러났다.
“일단 돌아가면 바라는 만큼 시간이 날 거야.”
엘사가 말했다.
“아, 그렇지. 거의 잊고 있었는데, 오늘이 마지막 날이네요?”
이들은 언덕 위에 서 있었다. 거의 온 아렌델이 보일 정도로 높이 있었다. 안나는 서던 제도로 가던 날 성에서 부두까지 간 길을 눈으로 좇을 수 있었다.
엘사는 안나의 얼굴을 살폈다. 아무리 자연스럽게 표정을 지어도 안나는 억지 미소인 것을 못 알아채지는 않을 것을 알고 있었다. 자신의 미소에 매우 익숙할 테니 말이다.
“아닌 척 안 해도 돼, 안나야. 집이 그리운 거 이해해.”
“그게 아니라\\ldots\\,그러니까, 그렇겠죠. 하지만 떠나는 게 싫은 게 아녜요.”
안나가 말했다.
“전 여왕님이 있는 데에 있고 싶어요. 그리고 또 올 거잖아요. 맞죠?”
“\\ldots맞아. 그러고 싶다면.”
엘사가 말했다. 정확히 마을로 돌아가는 길을 향해 손짓하고 있었다. 마을의 부산스러움이 거의 사그라들었다. 빠르게 땅거미가 지고 있었다. 촛불도 꺼뜨릴 모습이었다.
“이제 돌아가야지.”
짧은 거리였지만, 생각할 시간은 충분히 있었다. 밤의 추위에 안나는 망토를 바싹 둘러멨다. 자신의 아버지에게 엘사와의 관계를 말해야 할지 생각하고 있었다. 떠나기 전에 이야기하는 것이 처음에 말하는 것보다 낫겠다고 쉽사리 생각해왔지만, 잠깐의 만남을 나쁜 소식으로 마무리하는 것이 이제는 똑같이 좋지 않아 보였다. 이것이 비밀이 자주 감추어지는 이유일는지도 모르겠다—안나는 생각했다. 비밀을 지키고 싶어서 그러는 것이 아니었다. 비밀을 말할 적당할 때를 찾는 게 어려운 것이었다. 혹은, 실제로는 용기를 내는 것이.
알아차리기도 전에 이들은 마을을 지났다. 성문이 머리 위를 지나가고 있었다. 입구에는 경비병이 배치되어 있었다. 평소답지 않은 모습이었다. 정말로 이상한 것은 경비병의 수였다. 아렌델 성은 많은 경비병이 필요하지 않았고, 그나마 배치된 경비병도 보여주기 용이었다. 지금은 무장한 보초병이 성벽 위를 순찰하고 있었다. 장궁을 지닌 채 험상궂은 표정을 하고 있었다.
성문을 지나자 엘사가 중얼거렸다.
“다들 긴장한 것처럼 보이지 않니?”
“아마 훈련 중일 거예요.”
엘사는 대답하지 않았지만, 이외에는 평소처럼 보였다. 대문을 밀어 열자 게르다가 이들을 맞았다. 엘사에게는 평소대로 반쯤 긴장하고 약간 서툴게, 안나에게는 훨씬 활기차게 맞이했다.
“저녁이 곧 나올 겁니다.”
게르다가 말했다. 안나의 옷차림을 불만스럽게 바라보고 있었다.
“가서 준비하고 오자고요. 엘사 여왕님께서는\\ldots”
엘사는 바로 망토를 건네주고 자신의 드레스 위에 손을 저었다. 얼음이 천과 합쳐져 평소의 모습이 나타났다. 안나는 이 모습에 눈알을 굴렸다.
“어서 가, 안나야.”
“알았어요. 정말 화려하게 나오네.”
안나가 중얼거렸다. 안나는 낑낑거리며 망토를 벗었다. 항상 흠 하나 없는 엘사 앞에서 자신은 머리카락을 온갖 방향으로 흐트러뜨리고 있었다.
“금방 올 게요! 저녁상에서 봐요.”
안나는 게르다를 따라 계단을 올라갔다. 이 통통한 보모는 평소보다도 더 서둘러 계단을 올라갔다. 안나는 예의 앙감질로 쉽게 서둘러 갔지만, 평소의 게르다는 아픈 허리 때문에 천천히 계단을 오르던 몸이었다. 이 층으로 올라오자 게르다는 안나를 뒤따라가며 재촉했다. 안나는 살짝 당황한 채 게르다를 따랐다.
“뭐 이렇게 서둘러?”
안나가 물었다.
“아빠가 깜짝 선물 같은 거 준비해놨다는 건 아니겠지? 그러니까, 난 정말 그런 거 괜찮은데, 여왕님이 그 편집증이 있어서—”
“괜찮을 거예요.”
게르다가 말했다. 안나의 방문을 밀어 열고는 큰 손짓으로 들어가라고 하고 있었다.
“아니, 진짜로. 과하게 반응하는 게 있다니까. 난 그 새끼 오리가 불쌍한 꼴이 날 줄—”
안나가 문지방을 넘어서자마자 게르다는 문을 쾅 닫았다.
안나는 홱 돌아섰다. 다만 입 밖으로 내려 한 말은 문고리가 잠기는 소리에 공포로 바뀌었다. 안나는 천천히 손을 내밀어 문고리를 조심스럽게 돌렸다. 꿈쩍도 않자 안나의 움직임은 더 거칠어졌다. 안나는 문고리를 돌리고 또 돌렸다. 덜그럭거리는 소리가 나도록 흔들며 남는 손으로 문을 두들기기까지 했다. 그래도 문은 열리지 않았다.
“게르다!”
안나가 외쳤다. 문 건너 게르다의 숨소리까지도 들을 수 있었지만, 게르다는 아무런 말도 하지 않았다.
“게르다! 무슨 일이야? 문 열어!”
“다 좋으라고 하는 거예요, 공주님. 다 끝날 때까진 안에 있는 게—”
“대체 뭐가 끝나면?”
안나가 물었다. 하지만 게르다가 자신을 가둘 때부터 안나는 이미 알고 있었다. 마음에 내려 앉는 공포였다. 입 안이 비쩍 말랐다. 발을 떼는 소리가 들리자 마음의 공포가 더해졌다.
“이봐! 게르다! 좀 들어 봐!”
하지만 본인도 알고 있듯 주변에는 그 누구도 없었다. 안나는 마지막으로 문을 두드렸다. 힘이 빠져 나무 벽을 뚫을 만한 소리도 내지 못했다. 안나는 쭉 미끄러져 내려와 무릎을 꿇었다. 숨이 거칠어지고 있었다. 방에서 탈출해야 했다. 엘사에게 돌아가야 했다.
안나는 방안을 돌아보았다. 탈출할 수 있게 해줄 것을 찾고 있었다. 자물쇠를 딸 수만 있으면 좋았을 터이다. 이제는 알렉에게 가르쳐달라고 하지 않은 것을 후회하고 있었다. 문을 부술 만한 것은 들 힘도 없을 것이다. 안나는 어깨로 문을 들이받고 또 들이받았다. 멍이 드는 것을 느끼면서도 멈추지 않았다. 결국은 고통 때문에 멈출 수밖에 없게 되었다. 이 출구가 막혔다면—
안나는 창문을 향해 돌아섰지만, 흘끗 보자마자 바로 희망이 사라졌다. 나간 사이에 철판이 벽에까지 박힌 못으로 덧대어져 있었다. 아주 약간의 빛만이 새어 들어오도록 작은 틈만이 남았다. 타고 오를 수도 없을 정도로 좁은 틈이었다. 철판을 떼어낼 도구가 있어도 안나는 그럴 힘이 되리라고는 생각하지 않았다.
출구 없이 네 벽 안에 갇혔다.
\\textbreak
엘사는 아그다르의 건너편에 앉았다.
이렇게 앉는 것이 이들에게는 습관이 되었지만, 안나가 없으니 둘의 입장이 엘사는 대립적으로 보였다. 아렌델을 공격한 날처럼 엘사는 아그다르의 자리—탁자 앞쪽—에 앉았다. 아그다르는 반대편으로 밀려날 수밖에 없었다. 가두어 둔 것이었다, 엘사 나름대로는. 둘 다 서로의 모습밖에는 시선을 둘 곳이 없었다. 엘사는 아그다르 뒤에 있는 벽으로 시선을 옮길 수도 있었지만, 그렇게 하면 너무 약해 보일 터이다.
“오늘이 그대에게 마지막으로 대접을 요구하는 날이다.”
엘사가 말했다.
“물론입니다.”
아그다르가 말했다. 옷깃을 고치고 답답한 듯 앞으로 당기는 아그다르는 엘사의 눈에 그 어느 때보다도 안절부절못하는 듯 비쳤다. 아그다르는 엘사 앞에서 전혀 편하게 있지는 못했지만, 항상 침착하기는 했다.
“아렌델에 계신 동안 즐거우셨기를 바랍니다, 엘사 여왕님.”
“깨달아 가는 게 있는 날들이었다.”
이 짧은 여정 동안 정말로 많은 것을 알았다. 거울 조각을 숨기고 있는 트롤뿐만 아니라 자기 자신에 관해서도 말이다. 옛집을 가보는 것은 생각한 것보다 훨씬 도움이 되었다. 자신의 마법이 달라진 것도 느낄 수 있었다. 전까지는 항상 피부 밑에서 사납게 날뛰었다. 언제든 터져 나와 앞에 있는 것은 무엇이든 파괴할, 항상 억압된 폭발적인 압력이었다. 이제는 가라앉았다. 혈관을 타는 흐름과 같았다. 막힌 곳이 모두 사라져 자신의 가장 좋은 모습만이 남았다.
“다행입니다.”
아그다르가 말했다. 그러고는 말을 계속하려는 듯 헛기침을 했다. 말이 많아진 것이 놀라웠다. 이것이 둘이 나눈 가장 긴 대화가 될 법했다.
“안나와도 이야기를 나누었습니다. 안나를 돌보아준 것에 감사를 드립니다.”
“\\ldots물론이다. 그대에게만큼 나에게도 안나는 소중하다.”
엘사가 말했다.
“여왕님은 이해 못 하십니다. 안나는\\ldots\\,저는 안나가 걱정이 됩니다. 애 엄마가 죽은 날부터 저는 안나를 보호하기 위해서라면 무엇이든 해 왔습니다. 그러고도 자신을 희생하는 것은 막지 못했지요.”
아그다르는 자신의 손을 내려다보았다. 자신의 책임감이 눈꺼풀을 짓누르는 듯 눈을 감고 있었다.
“안나를 과소평가한다고 말했잖느냐.”
“이제야 알겠습니다.”
아그다르는 눈을 떴다.
“희생으로 생각한 제가 틀렸습니다. 직접 선택한 것이지요. 제 생각보다도 훨씬 강한 아이입니다.”
“그렇다면 안나를 데려가는 것에 이의가 없을 것이다. 나는 확약은 하지 않지만 이번 한 번은, 그대가 안나의 아비이니 말하겠다. 안나는 안전할 것이다.”
“\\ldots물론이죠.”
아그다르는 미소를 짓고는 한상 가득 차린 식탁을 향해 손짓했다.
“안나를 기다리는 동안 마음껏 드십시오. 저희는 그렇게 형식에 얽매인 사람들이 아닙니다.”
“안나에게서 본 바로는, 그러한 것은 예상하지 못했다.”
미소를 숨기는 데에 꽤 힘이 들었지만, 아그다르 앞에서는 표정을 드러내서는 안 되었다. 엘사는 고개를 저었다.
“그래도 기다릴 수 있다. 원한다면 먼저 식사를 해도 된다.”
“마실 것이라도 드실는지요?”
“물이면 됐다.”
음료를 받지 않을 수도 있었다. 다만 아렌델 성은 편안한 정도가 넘도록 화로와 난로가 설치되어 있었다. 뜨겁고 건조한 공기에 엘사는 목이 말랐다. 엘사의 요청에 아그다르는 물 주전자를 들어 탁자 건너편에 있는 잔을 채웠다. 엘사는 고마움의 표시로 고개를 굽혀 보인 다음 잔을 입으로 가져갔다. 잔의 테두리 너머로 아그다르가 자신의 움직임을 주의 깊게 바라보는 것이 보였다. 확실히 자신을 못 미더워하는 모양이었다. 마시기 전에 엘사는 잔을 도로 내려놓았다.
“안나를 걱정하는 것이라면, 걱정은 전혀 필요치 않다. 나는 안나가 잘 지내기를 바랄 뿐이다. 걱정을 덜게 할 수만 있다면 무엇이든—”
“말을 잘라서 죄송합니다만, 마음을 놓을 일은 없을 것으로 생각합니다.”
아그다르가 말했다. 입가에 주름을 지우는 딱딱한 미소를 짓고 있었다.
“부모 마음으로 걱정하지 않기는 어렵습니다.”
엘사는 얼굴을 찡그렸다.
“안나가 강한 아이라고 말한 것과는 다르지 않느냐?”
“모순에 관한 말씀을 하는 것이라면, 여왕님께서 그 누구보다도 잘 알 것으로 생각합니다.”
아그다르가 말했다. 축배를 들려는 듯 잔을 들어 올렸지만, 미소는 사라졌다.
“정말로 안나가 잘 지내기를 바라신다면, 안나가 여기에, 자기 집에서 가족과 지내게 하는 것이 최고인 것을 분명히 아실 겁니다. 타지에서 고생하게 두는 것이 아니라요.”
엘사는 잔의 손잡이를 꽉 쥐었다.
“나는 안나에게 무엇을 하라고 시킨 적 없다.”
아그다르는 아무런 대꾸도 하지 않았다. 엘사는 다시 잔을 입에 대 기울였다. 찬물로 신랄한 말을 쏟아내려는 혀를 진정시키고 있었다. 잔을 내려놓자 아그다르는 자리에서 일어나 말없이 잔을 다시 채웠다. 엘사는 탁자 너머를 쏘아보았지만, 아그다르는 다시 자리에 앉은 후로 말이 없었다.
“그래서?”
엘사가 말했다.
“그렇게 생각하신다면요.”
“얼마나 아는 것이 적은지 그대는 알지 못할 것이다.”
엘사는 시선을 돌렸다. 분노를 조절하려 하고 있었다. 아그다르에게 잘 보일 필요는 전혀 없었지만, 그래도 안나의 아버지였다. 다른 사람이었으면 이미 조용해졌겠지만, 아그다르에게는 어느 정도 여유를 줄 수 있었다.
“상관없다. 내일이면 떠날 것이다.”
엘사는 다시 잔을 입에 댔다. 안나가 왜 이리 늦는지 궁금해하고 있었다.
“내일. 그렇죠.”
아그다르는 자리에서 일어나 천천히 발걸음을 옮겼다. 광을 낸 바닥에 독특한 박자로 부츠를 부딪치고 있었다.
“이 모든 일이 내일이면 다 끝날 겁니다.”
“안나가 떠나는 것으로 슬퍼하는 것처럼은 보이지 않는다.”
“그럴 일이 없으니까요.”
엘사는 아그다르를 바라보았다. 혼란스러웠다. 눈앞에서 모습이 흐릿해졌다. 그러고는 자신에게 무슨 일이 일어나고 있는 것을 알아챘다. 세상이 뒤집힌 듯 방 안이 돌기 시작했다. 일어서려 하자 다리가 구부러졌다. 엘사는 비틀거렸다. 균형을 잡으려 탁자 끝을 내려쳤다. 탁자에 고꾸라지며 온 접시가 덜그럭거렸다.
“이게 대체\\ldots”
엘사는 고개를 저었지만, 시야가 더 흐릿해질 뿐이었다. 독에 중독되는 것은 불가능했다. 마법이 계속 손상을 복구하니 말이다. 처방받는 두통약의 양도 사람 수십 명을 죽일 수 있을 만큼이었다.
“죄송합니다, 여왕님.”
아그다르가 말했다. 뻔뻔스럽게도 진심으로 면목없는 목소리를 하는 것에 분노가 치밀었다. 엘사는 곧장 날아가 아그다르의 목을 조르고 싶었다.
“이렇게 되지 않았으면 합니다.”
“이것으로 됐다고 생각한다면 큰 오산이다.”
엘사가 말했다. 고통과 분노로 몸을 떨면서도 말을 내뱉고 있었다.
“독으로 죽었으면 이미 수천 번은 죽었을 것이다.”
“물론 잘 알고 있습니다.”
몰려오는 발걸음 소리에 엘사는 문을 향해 고개를 돌렸다. 양 입구에서 병사들이 쏟아져 들어오고 있었다. 다만 칼이나 창 대신 자루를 들고 있었다. 엘사는 무거워진 몸을 옮길 수 없었다. 병사들은 자루를 뒤집어 흰 결정을 흩뿌렸다. 엘사는 바로 정체를 알 수 있었다. 바닷소금 냄새가 코를 찌르며 밀려왔다.
“\\ldots영리하군.”
엘사가 중얼거렸다. 흐릿한 감각 속에서 마법을 쓰는 것도 힘들지만, 소금 때문에 얼음 마법이 소용없었다. 소금은 벼락의 방어막도 되었다. 전기가 통하지 않으니 말이다. 완벽했다. 너무나도 완벽했다.
“그리고 스스로는 생각해내지 못했을 터. 언제부터 계획한 것이냐?”
“여왕님이 도착하기 오래전에 안나가 알려주었습니다.”
목재에서 삐걱거리는 소리가 나도록 탁자를 쥐고 있던 손에 힘이 들어갔다. 금방이라도 손가락이 부러질 듯 보였다.
“거짓말 마라. 안나가 그럴 리가—”
“안나는 항상 자기 집에 충성해 왔습니다.”
아그다르는 엘사의 표정을 살폈다. 자신의 얼굴도 혼란스러움으로 일그러졌다.
“여왕님, 무슨 이유인지는 모르지만 안나를 신경 써준다는 것은 잘 압니다. 하지만 아렌델 왕국과 다른 수많은 왕국에 벌인 죄악으로, 죽음을 선고합니다.”
병사 삼십 명이 안으로 들이닥쳤다. 머리부터 발끝까지 판금 갑옷으로 둘러싸인 채 칼이나 창을 들고 있었다. 엘사는 홀로 아무런 무장 없이 독에 중독되고 마법도 제대로 쓰지 못하는 채 서 있었다. 엘사는 고개를 젖힌 채 웃음을 터뜨렸다. 움직일 때마다 온몸을 타고 경련이 왔지만, 방안에 울려 퍼지도록 웃고 또 웃었다.
“정말로 마법 없이는 아무것도 할 수 없다고 생각하느냐.”
엘사는 병사들을 살펴보았다. 딱딱하게 힘이 들어간 손, 갑옷이 덜덜거릴 기세로 몰아쉬는 호흡에 주목하고 있었다. 이 모든 움직임에서 두려움이 배어났다. 병사들 뒤에서 아그다르는 눈 깜짝 않고 바라보았다. 자신감이 흔들리고 있었다.
“섶을 지고 불길에 뛰어들지 마십시오.”
“너 자신이나 걱정하라.”
서 있던 곳으로 창이 날아들자마자 엘사는 탁자 아래로 몸을 숙인 다음 바닥을 박차 앞줄에 있는 병사들에게 돌진했다. 단 한 병사만이 제때 반응해 엘사의 목을 향해 칼을 휘둘렀다. 엘사는 공격을 피해 이 병사의 팔을 자신의 두 팔 사이에 가두었다. 한 번 비틀어 팔꿈치를 꺾고는 투구 속에서 들려오는 비명을 무시한 채 손에 들린 칼을 빼앗았다.
엘사는 이 병사의 목을 가르고는 땅에 닿기도 전에 다음 목표물을 향해 갔다.
움직이는 동안 얼음이 칼을 타고 내려와 칼을 더 나은 모양으로 바꾸었다. 브로드소드\\footnote{20장의 각주를 참고할 것.}의 모습은 가느다란 롱소드의 모습으로 다듬어졌다. 자루는 더 정교하고 날개와 같은 모양으로 휘어졌다. 엘사는 날아오는 창을 옆걸음으로 피하고 위로 칼을 휘둘러 자루를 베고는 날이 달린 쪽을 낚아채 다른 병사의 흉갑으로 던졌다.
엘사는 여러 적에 대항해 싸우도록 훈련을 받았다. 계속 움직여 적들을 인식하고 갇히지 않을 곳에 자리를 잡아야 하는 것을 알고 있었다. 하지만 전까지는 항상 마법을 써 왔다. 엘사는 의자 등받이의 틈을 칼로 찔러 병사들을 향해 던져 공간을 내려 했다. 오래가지는 않았다. 병사들은 곧바로 다시 몰려들었다.
엘사는 이들을 상대할 새가 없었다. 안나에게 가야 했다.
고함을 내지르며 엘사는 병사들을 밀쳐 나아갔다. 칼을 크게 휘두르며 문으로 가는 길을 내려 했다. 비효율적이었다. 바보 같은 짓이었다. 엘사는 이를 잘 알고 있었다. 그래도 병사들은 예상하지 못했을 이 기습으로 해낼 수 있겠다는 희망을 품을 찰나 브로드소드 두 자루가 엘사를 내려쳤다. 엘사는 공격을 한 번에 막아내었다. 엘사의 얼음만이 칼을 멀쩡하게 유지하고 있었다. 충격으로 온 팔이 떨려왔다. 진동이 어깨로 올라와 머리까지도 흔들고 있었다. 신체적인 힘은 엘사의 강점이 아니었다. 엘사는 자신의 몸을 날렸다. 뒤로 빠진 다음 이 두 칼 밑으로 자신의 칼을 내질렀다.
다리가 비틀거렸다.
한 번에 전세가 뒤집혔다. 병사들을 헤쳐 나아가고 모든 공격을 막아내기는 했지만, 걸음을 내디딜 때마다 독의 작용은 더욱 명백해졌다. 반사 행동은 느려졌고, 흐릿한 시야는 사각지대로 날아드는 칼날을 아슬아슬하게 피할 정도로 엘사를 거의 죽음으로 내몰고 있었다. 약해지는 것을 느끼고 병사들은 마침내 율동을 되찾아 공격을 집중시켰다. 창의 길이를 이용해 거리를 떨어뜨리고 궁지로 몰고 있었다. 엘사는 발을 노리는 여러 창을 뒤로 뛰어 비틀거리며 피했다.
“부디, 여왕님, 그냥 항복하십시오.”
“친절한 말은 넣어두어라.”
엘사가 소리쳤다. 창병이 주위를 끄는 동안 나머지 병사들은 엘사를 둥그렇게 둘러쌌다. 엘사는 벽으로 몰렸다.
“죽이려 해 놓고 항복하기를 바라는가?”
“너무 늦지는 않았습니다.”
“그러신가?”
아그다르의 말에도 병사들은 이미 활을 준비하고 있었다. 화살이 걸리고 시위가 당겨졌다. 엘사는 모든 병사를 한 눈에 볼 수 있도록 뒤로 물러서려 했지만, 벽에 눌어붙지 않는 한 불가능했다. 작은 틈새도 없었다. 탈출할 방법이 없었다.
“항복하면 살려는 드립니다.”
아그다르는 말을 이었다.
“갇혀 지내시기만 하면 됩니다. 어떻게든 마법을 없애기는 해야겠지만—”
“어떻게 그리할 것이냐? 손이라도 자를 셈이냐?”
아그다르의 입이 닫히자 엘사는 웃음을 터뜨렸다.
“그렇게 쉬운 일로 보이느냐? 마법은 손에서 나오는 것이 아니다, 아그다르. 손이 아닌\\ldots”
엘사는 말을 멈추었다. 거의 가슴을, 자신의 마음을 가리킬 뻔했다.
“마지막으로 말하겠습니다, 여왕님. 항복하면 죽지는 않습니다. 마법을 포기하기만 하면 됩니다.”
“그러기 전에 너희 모두가 죽은 모습이 먼저 보이겠구나.”
엘사가 외쳤다. 항상 한결같았다. 항상 자신의 마법은 모욕받이였다. 사악한 것이었다. 엘사는 병사 한 명 한 명을 살펴보았다. 투구의 면갑\\footnote{面甲. 투구에서 얼굴을 가려 보호하는 장비.} 너머로도 눈에 비친 증오를 볼 수 있었다. 하지만 두려움도 같이 보였다. 두려워하는 것이 마땅했다. 엘사는 이들보다 우위였다.
“너희는 모두 약해 빠지고 역겨운 겁쟁이들이지. 너희 같은 것들을 양껏 죽이고 깨달은 것은 너희는 아무것도 아니라는 것이다. 그리고 나는 아무것도 남지 않을 때까지 이곳을 파괴할 것이다—”
눈가로 반짝이는 것이 보였다. 비틀거리며 날아들었다.
“사격 중지!”
아그다르가 외쳤다. 울림이 사라지자 정적만이 남았다.
엘사는 뒤를 돌아보았다. 화살이 벽에 박혀있었다. 잠깐은 화살이 빗나갔다고 생각했다. 그러고는 화살촉이 붉은빛으로 덮여있는 것을 보았다. 엘사는 아래로 시선을 옮겼다. 드레스가 찢어져 있었다. 옆구리에 깊은 상처가 나 있었다. 매우 낯선 감각이었다. 상처를 손으로 눌러 손가락에 피가 쏟아지는 것을 보자 엘사는 마침내 고통을 느꼈다. 하지만 좋은 고통이었다. 여전히 살아있었다. 흐릿한 시야도 동시에 돌아왔다. 감각이 되살아났다. 옆구리를 가르는 고통이 ‘엘사 여왕’이 되는 것이 무엇인지를 다시금 깨닫게 해 주었다.
엘사는 앞으로 돌진해 손바닥을 한 병사의 가슴에 내려쳤다.
얼음이 병사의 몸을 꿰었다. 갑옷과 피부와 살을 뚫고 반대편으로 나왔다. 생생했다. 자신의 손으로 직접 흉곽을 찢어 벌리는 것과 같은 느낌이었다. 울걱거리는 비명이 새어 나왔다. 피가 얼굴 오른쪽에 튀었다. 엘사는 조금도 멈추지 않고 고드름이 박혀 있는 병사의 몸뚱이를 다른 병사에게 던졌다. 같은 고드름으로 둘을 꿰뚫었다. 걸쭉한 피가 얼음을 타고 내려오기 시작하자 손가락으로 흘러내리는 것이 느껴졌다.
흩어지는 병사들 속에서 공포에 질린 비명이 터져 나왔다. 이 와중에 한 병사가 넘어졌다. 엘사는 다가갔다. 바로 일어나 처절하게 공격하자 엘사는 자리에서 바로 손목을 붙잡았다. 반응하기도 전에 엘사는 자신의 칼을 방어되지 않은 어깨에 가져갔다. 얼음으로 날이 선 칼이 갑옷의 경갑\\footnote{頸甲. 목과 가슴을 가리는 갑옷의 한 부분.}과 견갑\\footnote{肩甲. 어깨 부분을 가리는 갑옷의 한 부분.} 사이로 미끄러지듯 들어가 고리를 끊어 팔을 관절에서 깨끗이 베어내었다.
비틀거리며 물러나는 이 병사를 엘사는 눈길 하나 주지 않았다. 잘린 동맥에서 피를 뿜으며 고통과 충격으로 비명을 지르고 있었다. 대신에 엘사는 아그다르를 감싸고 있는 나머지를 바라보았다. 몸으로 방패를 만들고 있었다. 참으로 볼 만한 충성심이었다.
엘사는 죽음으로 이들을 치하할 참이었다.
\\textbreak
이상한 웃음소리가 들려왔을 때, 안나는 바닥에 앉은 채 문 옆에서 조용히 밤을 새우고 있었다.
“저기요!”
오래 전부터 멍이 들어 있었지만 희망이 다시 생겨 안나는 자리를 박차 다시 문을 두들겼다.
“거기 누구 있어요?”
“잠깐만요! 손이\\ldots\\,잘\\ldots\\,닿질\\ldots\\,않아서\\ldots\\,정말 높이 있는 게\\ldots\\,와, 분명히 아주 새로운 게 펼쳐질 거야.”
아이의 목소리는 아니었지만, 순수한 궁금함으로 가득한, 아이의 목소리가 어울리는 말이었다. 섬세함이 죽어버릴 정도로 삶의 무게를 지지 않은, 자유로이 기쁨을 표현하는 말씨가 가득한 목소리였다.
자물쇠가 열리는 소리를 듣자 안나는 뒤로 물러나 자신을 구해준 이가 모습을 드러내기를 기다렸다. 문이 젖혀지자\\ldots
안나는 자리에서 기절할 뻔했다. 소리를 지르며 자신을 풀어준 이를 발로 찼다. 몸을 숙인 탓에 안나의 발은 문고리를 부딪쳤다.
“워! 아슬아슬했네.”
발을 쥔 채 아픔이 가실 때까지 콩콩 뛰며 안나는 눈 앞에 있는\\ldots\\,것을 살펴보았다. 최소한 뚫어지라 바라보는 것을 싫어하는 것 같지는 않았다. 안나가 말을 꺼낼 수 있을 때까지 고개를 끄덕여 보이고 있었다. 정신을 차리고도 안나는 정말로 꿈만 같이 느껴졌다. 초콜릿이 일으키는 환상이 아닌 줄은 알아도 의심을 거둘 수 없었다.
“누\\ldots\\,눈사람이잖아.”
안나가 말했다. 말 그대로였다. 달리 말할 수도 없었다. 눈으로 된 몸에 하나 달린 팔은 나무막대였다. 정말로 진지하게 깜빡이는 커다란 눈은 발로 찬 것이 미안해질 정도였다. 이상하게도 움직이고 말하는 것을 제하고는 고작 몇 시간 전에 만든 눈사람과 똑같이 생겼다.
“너 진짜로 살아있는 거니?”
“그래. 그럼 처음부터 다시 시작해 볼게.”
팔을 벌리며—안나는 나머지 하나는 어디 갔는지 궁금했다—이 눈사람이 말했다.
“만나서 반가워. 난 올라프. 끌어안기를 좋아해!”
안나는 놀라 입을 벌렸다. 익숙해 보이는 것도 당연했다.
“우리가 만든 올라프라고?”
올라프는 올려다보며 미소를 지었다.
“그럼! 그리고 너는\\ldots”
“어\\ldots\\,안나야.”
“어라, 정말 이상한 이름이네.”
올라프가 말했다. 안나는 올라프의 다음 말에 속이 좁아지려는 것이 느껴졌다.
“그냥 안나라고 부르면 안 돼? 이건 정말 정말 예쁜데 앞에 ‘어’하는 게 정말\\ldots\\,으웩”
“어, 맞아. 미안해. 그러니까, 안나라고. 그냥 안나라고 불러줘.”
안나는 자신의 눈을 믿을 수 없었다. 올라프는 고개를 끄덕이고 문으로 돌아가 열쇠 구멍에 꽂힌 다른 팔을 되찾았다. 안나는 이렇게 올라프가 문을 열었다고 생각했다. 올라프는 가지를 몸에 푹 꽂았다. 팔이 다시 움직이기 시작했다. 다시 단 팔을 몇 번 굽혔다 폈다 하고 나서—어떻게 나무가 진짜 팔꿈치가 달린 것처럼 움직일 수 있는지 안나는 전혀 알 수 없었다—다시 미소를 지어 보였다.
“농담이야. 당연히 알지! 안나! 엘사가 정말로 좋아하잖아.”
올라프는 턱을 문질렀다.
“뭐, 네 옆에 있는 게 정말 좋아. 따뜻하거든. 여름처럼 말이야!”
“엘사!”
안나의 머릿속은 어떻게 찾아왔느냐는 둥, 어떻게 살아있는 것이냐는 둥 물어볼 거리로 가득했지만, 엘사 이야기가 나오자 모든 것이 싹 잊혔다.
“지금 뭐가 어떻게 되는 건지 알아? 여왕님은 어딨어?”
“어\\ldots”
올라프는 말끝을 흐리며 어깨를 축 늘어뜨렸다. 미소도 가셨다.
“많은 걸 보진 못했는데, 그나마도 좋은 건 없어. 아는 건\\ldots그 있잖아. 두려움, 고통, 분노.”
엘사가 위험에 처했다는 생각에 안나는 속이 내려앉는 듯한 느낌이 들었다. 무슨 일이 벌어지고 있는지 어렴풋이 알아차렸다. 게르다의 대답은 매우 뻔한 대답이었다. 지난 며칠 사이 아버지의 비밀스러운 말을 이해하지 못하고 있었지만, 이제는 분명히 의도를 떠올릴 수 있었다. 지금까지는 모르고 있었다. 모르고 있고 싶었다. 모든 것이 생각대로 되고 있다고 믿고 싶었다. 항상 너무도 순진했다. 엘사가 말한 대로였다.
“데려다줄 수 있어?”
“그럼. 정확히 어딨는지 알지. 아래층에 있어. 따라와!”
올라프는 발을 끌며 출발했다. 안나는 따라갔다.
온 성은 인기척이 없었다. 안나는 이런 성의 분위기가 따뜻하다고 생각한 것이 놀라웠다. 자기 자신을 속이는 데에 생각보다도 더 능했다. 지금껏 아렌델 성은—안나는 이 생각에 가슴이 괴롭도록 아파졌다 —암살을 채비하고 있었다. 자신의 집이 엘사를 잡는 함정으로 더럽혀졌다. 어찌 이런 끔찍한 짓에 기댈 생각을 했을까. 항상 안나는 자신의 아버지를 평화로운 왕으로 생각했다. 그리고 이보다도 훨씬 큰 사람으로 말이다. 안나의 아버지는 좋은 사람이었다.
홀 끝에서, 계단 앞에서 안나는 올라프를 세우고 아래를 내려다보았다. 계단 앞과 정문 앞에 병사들이 서 있었다.
“올라프, 저기\\ldots”
안나는 올라프를 바라보았다. 몸을 늘어뜨린 채 손은 작은 눈덩이로 된 발을 쥐고 있었다.
“너 괜찮은 거니?”
“그럼! 그냥, 어\\ldots\\, 엘사가 이럴 때 같이 있는다는 게 좀\\ldots\\,으웩”
올라프의 풀 죽은 표정에서, 거짓 없는 슬픔과 걱정 안에서 안나는 원망의 낌새를 보았다. 눈에 비쳐 있었다. 엘사와 같았다—안나는 깨달았다. 이미 잘 드러내고 있지마는 올라프도 눈으로 마음을 보였다.
“여기서 기다리고 있어.”
안나가 말했다.
“엘사랑 어떻게 잘 되게 도와주진 못하지만, 엘사한테 데려다줄 순 있어.”
올라프가 대답했다. 그러고는 얼굴을 찡그렸다.
“어, 상황이 정말 안 좋은데. 서둘러야겠어. 내가 시선을 끌 게. 그 틈에 뛰어.”
“그걸로 되겠어?”
“항상 준비돼 있지!”
올라프는 미소를 지었다.
“히히. 너한테 들은 건가 봐.”
“하지만 내가 말한 적은 없잖아, 그렇지?”
올라프가 어깨를 으쓱이며 준비운동을 하자, 안나는 이 이상한 모습에 미소를 지었다.
“뭐, 넌 준비됐다니 다행이야. 난 준비된 거 같지가 않은데.”
“괜찮을 거야! 나도 별다른 건 없지만, 넌 할 수 있을 거야.”
“\\ldots그래.”
안나는 자신은 얼마나 다를지 궁금했다. 자리에서 일어나 계단 아래를 바라보고 안나는 다시 올라프를 바라보았다.
“도와줘서 고마워.”
“너도 정말 많이 도와줬는걸.”
올라프가 말했다.
“그냥 먼저 움직이지 마!”
올라프는 계단을 달려 내려갔다. 작은 몸통이 굴러 내려가며 벽에 튕기고 있었다. 기쁨에 소리를 지르며 자신을 대놓고 드러내고 있었다. 안나는 반쯤 즐거워하고 반쯤 혼란스러워하며 바라보았다. 몸통을 이루는 눈덩이가 떨어졌다 붙었다 하고 있었다. 계단 아래에 있는 병사들 모두 이 기괴한 광경에 소리치며 홀을 향해 달려가는 올라프를 쫓아 나갔다. 길이 트였다. 안나는 계단을 내려와 식당을 향해 반대 방향으로 달렸다.
걸음걸음이 불안감으로 무거워졌다.
걸음걸음마다 공포가 밀려왔다.
정말로 혼자 떨어진 느낌이 들었다. 올라프를 만들고 성으로 돌아올 때와 똑같이 불안한 침묵이었다. 안나는 왜 엘사에게서 아무것도 느낄 수 없는지가 궁금했다. 올라프도 똑같았다면 최악의 상황을 두려워했을 것이다. 안나는 계속 달렸다. 숨이 턱 밑까지 차올랐다. 달리기 때문이 아니었다. 가슴을 짓누르는 두려움 때문이었다. 시야는 좁아져 홀 건너에 있는 문밖에 보이지 않았다. 엘사에게 인도해줄 문 말이다.
안나는 안으로 뛰어들었다.
두려워하던 그 어느 것보다 나쁜 광경이 안나를 맞았다.
처음 알아챈 것은 피였다. 강하고 짙은 냄새에 안나는 구역질을 했다. 공기를 마시자 비린내가 느껴졌다. 붉은색이 바닥과, 심지어는 벽까지도 물들였다. 방 안에 널브러진 수많은 난도질 된, 망가진 시체에서 피가 개울처럼 흘렀다. 이들의 표정은 모두 생기 없는, 공포에 질린 눈빛으로 얼어 있었다. 소리 없는 비명을 지르며 입을 벌리고 있었다.
그러나 더 나쁜 모습은 이 대학살의 현장에 서 있는 여인이었다. 안나는 엘사를 거의 알아볼 수 없었다. 창백한 얼굴은 피를 뒤집어쓰고 있었다. 입술은 거칠고 사나운 고함으로 당겨져 있었다. 함께 적의 몸을 꿰뚫기라도 한 듯 칼과 손은 온통 붉게 물들어 있었다. 건너편에서도 눈은 밝게 빛났다. 따뜻한 색조의 어두운 파란색은 날카롭고 강렬한 빛으로 바뀌어 있었다. 이성은 완전히 밀려나 원초적인 증오만이 자리했다.
엘사는 안나를 알아채지 못했다. 자신의 목표물—자신의 아버지다. 안나는 깨달았다—에 정신이 쏠려 있었다. 흐릿한 두려움에 안나는 몸을 움직일 수 없었다. 안나의 아버지는 바닥에 널린 시체들과 다를 것이 없었다. 나약하고 패배한 모습이었다. 병사 둘만이 아그다르를 지키고 있었다. 엘사는 다리를 떨며 느릿하고 큰 걸음으로 이들에게 다가갔다. 온몸이 떨리고 있었다. 이 모습에서야 안나는 단호한 움직임 속의 고통을 볼 수 있었다. 엘사는 이 모든 것을 무시하고 병사의 칼을 자신의 칼 아래에 가두고 남는 손으로 목을 움켜쥐었다. 얼음이 병사의 목을 꿰뚫었다. 똑같이 잔인한 모습으로 다른 병사도 처치했다. 아그다르는 벽에 바짝 붙었다. 힘이 풀리는 손아귀에 칼이 겨우 들려 있었다.
“그대가 졌다.”
엘사가 내뱉었다. 가락과 같은 목소리는 분노를 더 험악해 보이게 할 뿐이었다. 한때는 노래였던 쇳소리를 듣는 것과 같았다.
“부디, 안나는 살려주십시오.”
아그다르가 속삭이는 목소리로 말했다.
“내게 무언가를 요구할 주제가 된다고 생각하느냐? 항복할 때의 조건을 잊었느냐? 협상은 없다. 안나는 내 것이다. 그대의 것이 아니다.”
엘사가 말했다. 공격 자세로 칼을 들어 올렸다. 아그다르는 눈을 감고 죽음을 기다렸다.
안나는 마침내 소리를 낼 수가 있었다.
“\\textbf{멈춰요}!”
엘사는 멈추었다. 엘사와 아그다르 둘 다 안나에게 고개를 돌렸다. 선 자리에서 거칠게 숨을 몰아쉬며, 안나는 자신이 더는 무엇을 할지 모르고 있는 것을 깨달았다. 이 힘든 상황에서 할 수 있기나 한 일이 있을까. 이미 어떻게 끝이 날지 알고 있었다. 누군가가 다치게 될 것이다. 안나는 이 누군가가 자신이 되기를, 오직 자신만이 되기를 바랄 뿐이었다.
“안나야, 뭘 하느냐? 어서 가!”
아그다르가 소리쳤다. 안나를 향해 걸음을 떼자 엘사는 아그다르를 벽으로 밀쳤다. 칼은 목을 겨누고 있었다.
“멈추라고요!”
안나는 둘 사이로 뛰어들어 팔을 벌렸다.
변화 없는 표정에 일그러뜨린 눈의 파란 빛은 여전히 밝게 타오르고 있었지만, 엘사는 칼을 내려놓았다.
“비켜, 안나야. 너와는 상관없는 일이야.”
“아빠를 죽이게는 못 해요.”
“내가 죽는 건 괜찮고?”
“여왕님한텐 위협이 안 된다고요. 제발, 제발. 제 말 좀 들어—”
“이젠 된다는 걸 확실하게 해 줄게. 무슨 짓을 벌였는지 알기나 해?”
엘사는 어깨너머로 노려보고 있었다.
“죽을 수도 있었다고. 네 겁쟁이 아버지가 나였으면 날 살려줄 거로 생각해?”
“알아요.”
안나가 속삭였다. 안나는 정확히 무슨 일이 있었는지 알고 있었다. 아그다르가 분쟁을 시작한 것도 알고 있었다.
“하지만 그래도 제 아빠라고요. 그냥 손 놓고 가만히 있을 순 없어요.”
“안나야, 그만 해.”
아그다르가 말했다. 안나를 밀치려 하고 있었지만, 안나는 그대로 서 있었다. 점점 빠지는 힘으로는 밀칠 수 없었다.
“안나야! 다치기 전에 나가!”
“조용하라.”
엘사가 소리쳤다.
“그리고 안나\\ldots\\,항상 난 널 믿었어. 지금도 네가 아무런 관련이 없다고 믿을 수 있지만, 지금은 비켜. 당장.”
안나는 엘사가 자신을 암살 계획의 일부로 여기리라는 생각은 전혀 하지 않았다. 엘사의 눈에는 어떻게 비쳤을까? 바로 자신이 아렌델에 가고 싶다고 했고, 바로 자신이 엘사와 같이 가자고 했는데 말이다. 안나는 입을 열었다 닫았다 했다. 차마 말을 꺼낼 수 없었다. 할 수 있는 말은 예의
“그\\ldots\\,그러려던 게\\ldots”
밖에 없었다.
“저리 비켜.”
엘사는 목소리를 높였다.
“안나야, 그냥 하라는 대로—”
“아뇨. 그냥 두고는 못 비켜요.”
안나는 다시 자신의 아버지를 흘끗 보았다. 공황에 빠진 눈이 마주쳤다. 자신의 눈도 다르지는 않으리라 생각하고 있었다. 안나는 엘사에게 눈을 돌렸다. 보이는 것은 끝없는 혐오 뿐이었다. 자신을 심연으로 몰아넣은 것 말이다.
“제발요. 여왕님답지 않다고요—”
“네 눈앞에 있는 게 바로 나다운 나야!”
엘사는 위로 칼을 겨누었다. 칼끝은 목에 닿을 듯 떠 있었다. 안나는 천천히 시선을 떨구었다. 믿을 수가 없었다. 하지만 자신의 목숨을 겨냥하는 칼은 진짜였다. 매우 손을 떨어 칼이 흔들리고 있었지만, 칼을 내리지는 않고 있었다.
“난 너와는 달라.”
엘사가 말했다. 잠깐, 아주 아주 잠깐 방어 태세가 풀렸다. 흐려진 눈도 맑아졌다.
“넌 정말 유별난 아이야. 친절하고 관대하고 상냥하고. 하지만 세상은 그렇지 않아. 난 그렇지 않다고. 난 원한과 살육이 새겨진 괴물일 뿐이야.”
“여왕님은 안—”
“그렇다면 선택해.”
엘사는 계속했다. 다시 목소리를 높이고 있었다.
“비켜서 내 옆으로 오든지, 아니면 아렌델에서 네 아버지와 있든지.”
“그러지 마요.”
안나는 고개를 저었다. 눈물을 참으려 하고 있었지만, 흐느낌이 목구멍을 메워 말과 함께 쏟아졌다.
“둘 중 하나를 포기할 순 없어요.”
“그렇다면 결국 날 이해하지 못한 거네.”
“이해해요! 이해한다고요, 그 무엇보다도요. 당장 보여줄 수도 있어요.”
안나가 말했다. 할 수 있어도 안나는 성물을 사용해 엘사의 생각을 보지 않으려 했다. 사생활 침해라는 생각이 들었기 때문이다. 하지만 지금은, 지금은 해야만 했다. 달리 선택권이 없었다. 그러니 안나는 연결된 마음에 닿으려 했다. 익숙한, 항상 느끼는 따뜻함을 찾으려 했다.
아무것도 없었다.
“그래서?”
엘사는 미소를 지으려는 듯 보였다. 안나는 확신하지 못했다. 그저 어수선한 모습으로 입꼬리를 실룩이는 정도였다. 씁쓸한 미소를 지으려는 것이었다.
“내 생각이 보여, 안나야?”
“아\\ldots\\,안 보여요.”
안나는 속삭이는 목소리로 말했다.
아무것도 볼 수 없었다. 안나는 다시 성물에 닿으려 했다. 정말 간절했다. 하지만 아무것도 찾을 수 없었다. 그림자만이 잡힐 뿐이었다. 막혀있는 것이 아니었다. 사라져 있었다. 이것이 조금 전에 느낀 외로움의 이유였다, 안나는 깨달았다. 너무도 늦게 찾아온 끔찍한 깨달음이었다. 성물이 사라졌다. 성물이야말로 자신이 바라던 엘사였기 때문이다.
더는 이해하는 것을 도와줄 것이 없었다.
“그렇다면 다시 물을게. 선택해.”
“여왕님\\ldots”
안나는 아버지를 돌아보았다. 눈물이 앞을 가리고 있었다. 자신의 아버지를 죽게 둘 수는 없었다. 아그다르가 말을 꺼낼 수도 있었지만, 안나는 마음이 바뀌기 전에, 이기적인 마음으로 잘못된 선택을 하기 전에 다시 엘사를 바라보았다. 눈물을 흘리며 안나는 말했다. 겨우겨우 한마디씩 내뱉고 있었다. 말을 꺼낼 때마다 가슴에 못을 박는 듯한 고통이 느껴졌다.
“정말 죄송해요. 정말, 정말 죄송해요.”
정적. 엘사는 칼을 거두었다. 안나는 팔을 뻗어 벼랑에 서 있을 엘사를 붙잡아주고 싶을 뿐이었다. 그럴 수도 없었다. 안나는 선 자리에 굳었다. 움직일 수도, 생각할 수도 없었다. 자신을 바라보는 엘사에게서 안나는 분노가, 배신감이 비치기를 바랐다. 엘사는 죽은 사람과 같은 눈으로 바라보고 있었다.
“무섭니?”
엘사가 물었다.
안나는 거짓말을 할 수 있기를 바랐다.
“\\ldots네.”
안나가 대답했다.
마음이 무너져 내리는 듯 아파졌다.
“난 안 그런데.”
엘사는 옆구리의 상처를 지그시 누른 채 물러났다. 씁쓸한, 목이 메는 웃음을 뱉으며 고개를 흔들고 있었다.
“전에 내가 유일하게 두려워하는 게 네가 떠나는 거라고 했지\\ldots\\,그런데 이제는 그 무엇도 두렵지가 않아.”
“기억해요.”
안나는 겨우 대답했다. 팔을 뻗어 보였지만, 엘사는 바닥에 칼을 꽂았다. 꽂힌 채 흔들리고 있었다. 건널 수 없는 벽이었다.
“사랑해요, 여왕님.”
엘사는 아무 말도 하지 않았다. 웃음이 사라져 있었다. 강철보다 단단한, 표정 없는 가면이 자리했다. 처음 본 엘사와 그 어느 때보다도 닮아 있었다. 멀리서 본, 아렌델을 정복하는 여왕 말이다. 고작 몇 시간 전에 본 엘사와는 전혀 비슷하지 않았다. 같이 지내고 웃고 사랑한 엘사 말이다. 안나는 엘사의 얼굴을 바라보았다. 낯선 사람이 보였다.
“여태까지 말 못 했지만\\ldots\\,널 사랑했어.”
엘사가 말했다. 진짜 비수보다도 더 깊게 마음을 찌르고 있었다. 안나는 차라리 진짜 칼이 자신의 목을 노리고 있기를 바랐다. 이런 것은 전혀 바라지 않았다. 전혀.
“그리고 고맙다는 말을 꼭 해야겠어. 이젠 정말로 아무도 날 못 건드리게 해줬으니까. 더는 그 무엇도 두렵지 않아.”
“정말 죄송해요.”
안나가 속삭였다.
이 외에는 할 수 있는 말이 없었다. 어떤 말도 결코 충분하지 않을 것이다.
“죄송해하지 마.”
엘사는 떠났다.
안나는 남았다.

\\chapter[37장. 어둠과의 동침][37장\\hspace*{.5em}어둠과의 동침]{37장 \\ 어둠과의 동침}

엘사는 비틀거리며 서던 제도 성으로 걸어갔다.
홀로.
성이 얼마나 불길해 보이는지 엘사는 전혀 알지 못했다. 십여 년 전, 멀리서 어렴풋이 보이는 정말 높고 장대한 모습을 보았을 때 엘사는 경외감이 들었다. 지금은, 바깥에 서서 톱니와 같은 선과 뾰족탑을 올려다보는 엘사의 눈에 예전의 장엄함은 전혀 비치지 않았다. 꼭대기에 놓인 금강석과 같이 빛나는 얼음판에도 잿빛 석재는 이 얼음판과 똑같이 인간미 없이 메말라 보였다. 최고의 예술 작품이 놓여 있다 해도 이 외곬스러운 군국주의적인 모습에 묻혀 찾지도 못하게 될 것이다.
차라리 요새의 모습이었다.
엘사는 안으로 걸어 들어갔다. 뒤에서 문이 닫히자 눈을 감았다.
잠깐의 시간이라도 지났을까. 엘사는 바로 안나가 있기 전의 삶이 떠올랐다. 단순한 차가움을 넘어 메마르고 고독하고, 닫힌 문과 같았다. 침묵과 거짓에 둘러싸여 자신의 목소리도 얼굴도 낯설고 알아볼 수 없는 지경까지 이르렀다. 그러면서도 여전히 이 성이 자신의 집이라고는 할 수 있었다. 이와 다른 삶을 살 수 있는지는 거의 알지 못했다.
이제는 무엇이 빠져 있는지를 알 수 있었다.
성 안 사람들은 자신의 도착을 경비병을 통해 안 듯하다. 엘사는 왕자들이 지내는 곁채에서 다가오는 발소리를 들었다. 몸을 똑바로 하고 상처에서 손을 떼자마자 같이 있을 일 없는 두 사람—알렉과 사울—이 도착했다. 둘 다 옆문을 지나 다가왔다. 사울은 의료품 가방을 들고 나타났다. 알렉은 보기 드문 미소를 띠고 있었지만, 엘사를 보고는 곧 평소의 인상을 쓰는 모습으로 돌아갔다.
“안나 공주님은 어딨습니까?”
알렉이 물었다.
엘사는 웃음이 나오려는 것이 느껴졌다. 억눌린 무언가가 비집어 나오려 하고 있었다. 그러면서도 냉담한 눈빛으로 엘사는 알렉을 쏘아보며 어떠한 반론도 받지 않겠다는 투로 말했다.
“안나는 돌아오지 않을 것이다.”
“\\ldots뭐라고요?”
알렉이 가까이 다가서려 하자 사울은 어깨에 손을 올려 알렉을 붙들었다. 하지만 시선은 엘사를 떠나지 않았다. 알렉이 빠져나오려 몸부림치는 중에도 사울은 계속 눈길을 주며 얼굴을 살피고 있었다. 엘사는 눈을 떼지 않고 사울을 바라보았다.
“진정하게.”
사울이 퉁명스럽게 말했다.
“이래라저래라 말게.”
알렉은 사울을 뿌리치고 물었다.
“왭니까? 공주님은 돌아오겠다고 말했습니다. 무슨 일입니까?”
“아무 일도 아니다.”
엘사가 말했다. 왜 계속 웃음이 나오는지는 알지 못했지만, 자신이 아무것도 하지 않은 것은 정말로 정말로 사실이었다. 그리고 아주 아주 재미있는 상황이었다.
“좋아할 것으로 생각했다.”
알렉은 얼굴을 찡그렸다.
“좋아한다고요?”
“자네야말로 내가 안나의 의지에 반해 계속 데리고 있다고 하지 않았는가. 같이 지낸 때가 너무도 좋아서 전부 잊어버린 것인가?”
“그런 게 아니라\\ldots\\,제가 틀렸습니다. 공주님은 여기 있고 싶어 했습니다.”
다른 때면 알렉의 후회에 찬 얼굴을 즐겼을지도 모르겠다. 지금은 이 얼굴을 짜부라뜨려 말을 하지 못하게, 또다시 상처를 주는 이런 말이 다시는 나오지 않게 하고 싶었다.
“자네의 말이 맞았다. 안나는 아렌델에 남는 것을 선택했다.”
엘사는 이 형제들에게서 눈을 떼었다. 자신의 고백에 갑자기 속 깊은 곳에서부터 피로가 몰려왔다.
“도착 소식을 전파하라. 그리고 사울, 따라오너라.”
알렉은 매우 놀라 아무런 대꾸도 못 하는 듯 보였다. 엘사는 말이 없는 틈을 타 계단을 올라갔다. 사울이 뒤따랐다. 같이 계단을 올라 엘사는 자신의 곁채로 갔다. 짧은 거리였지만 속이 드러나 보였다. 평소의 사울은 존대의 행동으로 두 걸음 뒤로 물러서 있었지만, 이번만큼은 엘사는 사울이 거리를 유지하려 애쓰는 모습을 눈치챘다. 앞으로 튀어나오다 다시 위치를 바로잡기를 되풀이하고 있었다.
집무실에 도착하자 사울이 물었다.
“무엇이 필요하십니까, 엘사 여왕님?”
엘사는 단 위 책상에 놓인 의자가 아닌 소파에 앉았다. 엘사의 선택에 놀랄 법했지만, 사울은 놀라움을 잘 숨겼다.
“이미 잘 준비되어있는 것 같다.”
엘사는 사울의 가방을 향해 고개를 끄덕이며 말했다.
“그러니 치료를 요구한다.”
아렌델을 떠나고 몇 시간이 지난 뒤, 엘사의 몸은 다시 평형을 되찾아 독에 버티고 있었다. 엘사는 독미나리로 생각했다. 짙은 농도 때문에 빨리 작용한 듯했지만, 독이 문제가 아니었다. 힘이 돌아오자마자 마법은 계속 화살에 맞은 상처를 치유하려 했다. 감염된 부위가 커지는 것은 무시하고 말이다. 며칠간의 뱃길 동안 상처는 붙고 떨어지는 것을 반복했다. 엘사는 드레스의 몸통 부분을 찢어내었다. 옆구리의 반쯤 치유된 상처가 드러났다.
이제는 괴사한 살덩이가 되어 있었다. 거의 이십 센티 정도로 허리춤을 지나 등까지 이어져 있었다. 붉은색과 누런색으로 얼룩덜룩했다. 잔뜩 부은 피부 가운데에는 고동치는 상처가 있었다. 피와 고름이 흘러나오고 있었다.
“흉터도 안 남게 하겠습니다.”
사울이 중얼거렸다.
“그것이 가능하기는 한가?”
“제대로 치유되게 하려면 일단 살을 잘라내야 합니다.”
사울이 말했다. 옆에 무릎을 꿇은 채 가방을 열어 엘사는 볼 생각 없는 물건들을 꺼내고 있었다.
“하지만 불가능할 수도 있습니다. 여왕님의 자동적 방어 때문에 다가가지 못하면—”
“이제는 조절할 수 있다.”
엘사가 말했다.
“그렇다면 깨어 있어야 하는 것을 알고 계시겠죠. 여왕님께 효과를 줄 수 있을 정도로 강한 진통제는 없습니다.”
사울은 올려다보며 팔을 뻗었다. 얼굴을 만지려는 듯했다. 엘사는 고개를 돌렸다. 사울은 대신 빠져나온 머리카락을 귀 뒤로 넘겨주었다.
“참지 못할 고통은 없다.”
엘사는 자신의 신체적인 고통을 고마워하기 시작했다. 자신이 살아있다는 것을 알려주는 증표였다. 최소한 이것은 여전히 느낄 수 있었다. 온갖 일을 겪고 엘사는 자신이 살아있다는 데에 더러 회의를 느끼곤 했다. 거의 다른 모든 느낌이 빼앗긴 반쯤 죽은 삶을 사는 데에 말이다.
“그렇다면 시작하죠.”
소독약은 살갗에 붓는 쇳물과 같이 느껴졌지만, 엘사는 조용히 고통을 참으며 피부가 벗겨지는 것을 지켜보았다. 사울은 엘사의 맨 배에 손을 올렸다. 다른 손에는 메스가 빛나고 있었다. 옆구리에 날이 들어가 살을 째자 엘사는 이를 악물며 계속 바라보았다. 눈을 감을 수 없었다. 소리도 내지 않았다. 이를 똑똑히 기억할 참이었다.
상처 각각은 자신의 나약함을 알리는 또 다른 증표였다.
“무슨 일입니까?”
사울이 물었다. 엘사가 계속 말없이 있자 덧붙였다.
“말하는 것이 주의를 돌리는 데 좋을 겁니다.”
“아그다르가 암살을 꾸몄다.”
엘사는 겨우 말을 꺼냈다. 전혀 주의가 돌려지지 않았다. 외려 고통이 더 심해지는 듯했다. 옆구리에서만 오는 고통이 아니었다.
“하지만 미리 채비한 듯하다.”
“한스를 살피고 있었습니다. 때마침 말이죠.”
정말 ‘때마침’이다.
하지만 엘사는 미리 채비한 것을 부정하지는 않는 것을 알아챘다.
곧 고통이 끝났다. 사울은 죽은 살을 모두 없앤 상처에 붕대를 두르고 있었다. 엘사는 벌써 달라진 것을 느낄 수 있었다. 치유를 방해하는 것이 사라져 자신의 마법이 빠르게 상해를 복구하고 있었다. 한기는 불타는 것 같은 고통을 무디게 했다. 이마저도 곧 가실 것이다. 사울이 자리에서 일어나 가까이 몸을 기울여 허리춤으로 손을 뻗자 엘사는 사울의 멱살을 잡아 가까이 끌어당겼다. 거의 눈앞에서 엘사는 속눈썹 하나하나를 셀 수 있었다. 사울은 여전히 차분했다.
“왜 이런 짓을 했느냐?”
사울은 잠깐 엘사의 손을 내려다본 다음 엘사를 바로 바라보았다.
“무슨 말인지 잘 못알아듣겠습니다.”
이런 사울의 말에도 자신을 바라보는 검푸른 눈은 이미 필요한 것을 알려주었다.
“무언가로 책망하려면 더 명확히 말씀하셔야 합니다, 폐하.”
“아그다르는 안나가 나의 약점을 자세히 적어주었다고 말했다. 나의 마법이 어떤 것인지 자세히 알고 있는 사람은 많지 않다.”
엘사가 말했다. 얼음이 비밀이라는 것이 아니라 모든 것—자동적 방어, 번개—이 어떻게 생겨나는지 말이다. 이를 알고 있는 사람을 엘사는 한 손에 꼽을 수 있었다.
“그리고 무엇보다 안나는 나의 약점을 그렇게 완벽히 추정해낼 수 없다.”
“맞습니다.”
사울이 말했다.
“솔직히 말하면, 안나 공주는 너무 단순하니까요.”
“그리고 단 한 사람만이 내게 듣는 독을 알 수 있다.”
엘사는 사울의 입꼬리가 조용한 만족감에 올라가는 것을 바라보았다.
“몇 년 동안 나의 건강을 살핀 후에야 말이다.”
“저였습니다. 제가 아그다르에게 그 편지를 보냈습니다. 하지만 안나 공주의 손글씨였죠.”
“내가 알아챌 것을 알고 있었을 것이다.”
“그렇습니다.”
“그리고 내가 돌아오면 내 손에 죽을 생각은 않았느냐? 혹은 내가 죽을 것으로 생각했느냐?”
사울은 아무런 말도 하지 않았다. 한동안 이들은 말없이 있었다. 둘 다 결단을 내릴락 말락 상황을 재고 있었다. 침묵은 소리 없는 말로 가득했다. 자신이 멱살을 쥐고 있지마는 엘사는 주도권이 없는 듯한 이상한 느낌이 들었다. 마침내 엘사는 멱살을 놓아주었다. 사울은 붕대질을 끝내고 물러났다. 무릎은 여전히 꿇려 있었다. 판결을 기다리고 있었다.
“여왕님이 훨씬 우위이니 성공할 수가 없었죠.”
“그렇기는 했다.”
“다만 정신이 팔려서 그랬을 뿐이죠.”
“그래서 요점이 무엇인가?”
“이미 알고 계신 걸 보여주려는 겁니다.”
사울이 말했다. 조심스럽게 손을 뻗었다. 사울이 손을 잡아도 엘사는 몸을 피하지 않았다.
“안나 공주는 여왕님을 선택하지 않을 겁니다. 우리의 일원이 아니라고요. 결코 완전히 여왕님의 것이 될 수 없다고요. 하지만\\ldots\\,전 항상 같은 편이 되어줄 수가 있다고요. 항상 그래 왔죠.”
“그저 안나 대신으로 있겠다. 원하는 것이 이게 다인가?”
“그렇습니다.”
사울이 말했다. 진실된 광희로 목소리는 숨소리가 섞여들었다. 지금껏 계속 담아온 듯 간절한 희망으로 가득했다.
“상관없습니다. 그저 같이 있고만 싶습니다.”
사울은 엘사의 손을 자신의 볼로 가져갔다. 내내 엘사의 눈을 바라보고 있었다. 부드럽고 소박한 미소는 어릴 때 본 것과 똑같았다. 엘사는 이 쾌활하고 정중한 소년과 보낸 나날이 떠올랐다. 예절 수업 중간중간에 초콜릿을 몰래 가져다주고 자신이 가르치는 수업 외의 시간에도 따로 찾아와 가르쳐준 이 소년이 말이다. 사울의 피부는 따뜻했다—엘사는 생각했다. 마치 안나처럼.
 “정말로 개의치 않는다면, 말하지.”
엘사가 말했다. 사울이 움찔하며 물러날 정도로만 손바닥에 한기를 냈다.
“자네는 나를 사랑한 적이 결코 없었다.”
“그렇지 않습니다.”
“그랬다면 대신으로 있는 거로 만족하지 않았겠지.”
엘사는 사울의 미소가 서서히 사라지는 것을 바라보았다. 수수한 모습은 잠깐 모질고 험악한 모습으로 뒤틀렸다. 그러고 사울은 곧 감정을 제어해 표정은 부자연스러운 무표정으로 바뀌었다. 하지만 거짓 모습을 보이려는 것은 아니었다. 엘사는 사울을 오랫동안 알아왔다, 잘 알아왔다. 사울의 가면은 그저 본인의 일부였다. 항상 표정을 잘 숨겨 왔다.
“안나 공주가 저의 대신이 아니었다는 말입니까?”
사울이 물었다.
“안나 공주는 여왕님을 두려워하지 않아서 여왕님이 흥미를 보인 것뿐입니다. 하지만 안나 공주 전에는, 전 항상 곁에 있었고 두려워하지도 않았단—”
“겨우 그것 때문이 아니다.”
“그렇다면 대답해주시죠. 안나 공주는 여왕님을 전혀 알지 못한 멍청한 여자아이란 말입니다. 자격이 없다고요.”
사울은 고개를 흔들었다.
“그리고 어떻게 되갚았는지를 보라고요. 안나 공주는 여왕님을 선택하지 않았단 말입니다.”
“자네 말이 맞는다. 나를 이해하지 못했지, 우리가 생각하는 식으로는.”
엘사가 말했다. 고개를 돌리고 있었다. 생각과 달리 눈이 감겼다.
“가거라, 사울. 그것으로 이미 됐다.”
“됐을 리가요. 왜 알지를 못하시는 겁니까?”
“가라고 했을 것이다.”
밖에서는 지나간 폭풍이 다시 몰아치고 있었다. 창이 흔들릴 정도로 우박이 불어 닥쳤다. 거센 바람은 눈을 휩쓸어 마구 흩날렸다. 모든 것을 흰 베일로 가리고 있었다. 태양도 폭풍 구름에 가려졌다. 빛이 조금도 들지 못했다. 엘사는 소파를 꽉 쥐었다. 자신의 바람과는 달리 소파의 흰 잇에 얼음이 덮였다.
“이 차이를 이해하셨으면 합니다. 전 항상, 항상 여왕님을 선택할—”
“그게 정말로 날 위한 것이겠는가?”
엘사는 홱 돌아서서 다시 사울의 멱살을 낚아챘다.
“내가 왜 안나를 선택했는지 아느냐? 자기는 이해 못 하겠지만 날 사랑했기 때문이다. 다른 이유 없이 오직 내가\\ldots\\,나 자신이라는 것으로.”
엘사가 가까이 끌어당기자 사울은 눈을 동그랗게 떴다.
사울의 입술에 엘사는 입을 맞추었다.
안나라는 비교 대상이 생기기 전까지는 이해하지도, 알아차리지도 못한 것이었다. 사울은 항상 자신을 바라보았지마는 단 한 번도 바라보아주지는 않았다. 엘사는 이것으로 사울을 낮게 보지는 않았다. 여전히 처음으로 자신에게 처음 눈길을 준 때를 기억하고 있었다. 사울이 이때는 잠깐 자신을 사랑했다고 생각했다. 하지만 자신이 그저 겁에 질린 여자아이에서 벗어나자, 유용하고 가치 있는 아이가 되자 사울의 눈에서도 똑같은 것이 보였다. 다른 모두와 마찬가지로 말이다. 엘사도 똑같이 다른 사람에게서 열등함을 보았다.
우월해야만 했다. 그렇지 않으면 그 누구도 자신을 다시 바라보아주지 않을 것이니 말이다.
안나를 만나기 전까지는. 그리고 처음으로 누군가가 자신을 바라보아주었다.
이것이 안나를 사랑한 이유였다.
그리고 이것이 사울이 자신을 사랑했다고 생각한 이유였다. 사랑하고 있다고 가장하고, 연애라는 꿈으로 자신을 속이고 싶었기 때문이었다. 엘사는 이해했다. 꿈을 꾸는 것으로 싫어할 수는 없었다.
자신의 입맞춤에 반응하지 않아도 엘사는 놀라지 않았다. 둘 다 냉랭했다. 엘사는 물러섰고 사울은 시선을 돌렸다. 매우 멍해 보여 엘사는 사울이 이해했다고 생각했다.
“뭔가를 느낄 수 있느냐?”
엘사가 물었다. 답은 이미 알고 있었다.
“전 제 생각을 보였고, 여왕님도 여왕님의 생각을 보였습니다.”
사울이 말했다. 자리에서 일어선 다음 사울은 자신의 물건을 챙겨 가방에 쑤셔 넣었다. 난생처음으로 걸쇠를 더듬고 있었다.
“자네는 안나와는 전혀 같지 않네.”
엘사가 나지막이 말했다.
“아니어서 유감입니다.”
사울은 문을 향해 걸어갔다. 문고리를 반쯤 돌리고는 멈추었다. 놋쇠 손잡이를 두드리고 있었다. 그러고는 뒤를 돌아보며 말했다.
“\\ldots안나 공주가 무슨 선택을 할지는 알고 있었습니까?”
“그렇다.”
엘사가 말했다. 이미 알고 있었다. 안나에게 직접 듣는 것만이 필요했을 뿐이다.
“같이 갈 만큼 같이 있었다. 지금은\\ldots\\,지금은 우리의 길이 갈라진 것이지.”
“시간이 지나면 다시 바뀌겠지요.”
“인정 못 한 줄 알았다.”
“우리의 길도 똑같이 바뀌리라고 생각합니다.”
사울은 미소를 지었다. 자신감이 약간은 돌아왔다. 은근한 침착함은 그저 허식이 아니었다. 훨씬 확신에 차 있었다.
“안나 공주도 저도 알지 못하지만, 우리는 같은 자리에 있습니다. 여왕님을 사랑하는 법을 배우겠습니다. 언젠가는 저 자신을 모두 내어줄 수 있겠죠.”
엘사는 미소를 짓지 않았지만, 한 번은 미소를 지은 것을 알고 있었다.
“그런다 해도 어느 것도 장담은 못 하네.”
“희망을 품게는 해 주십시오.”
사울이 말했다. 엘사는 고개를 끄덕였다. 이 정도는 해줄 수 있었다.
“제가 말해 봐야 소용은 없겠지만, 이렇게 된 게 정말로 유감입니다. 여왕님과 안나 공주 사이의 일 말입니다.”
“자네를 탓하지는 않네. 알고 있다고 말했잖는가.”
‘그래도 날 선택하기를 바랐어.’
사울은 떠났다. 엘사는 홀로 남겨졌다. 정말 피곤했다. 뒤로 몸을 기대었지만, 잠은 전혀 오지 않았다. 잠 없는 밤이 이제 돌아오려는 참이었다. 눈을 감아도 보이는 것은 안나 뿐이었다. 같이 지낸 마지막 몇 분이 눈꺼풀에 새겨졌다. 이 마지막 순간 동안 엘사는 안나가 더는 성물을 품고 있지 않은 것을 알아챘다. 완벽한 기억력으로 그때를 다시 불러오니, 흰 머리칼이 사라진 것이 보였다. 심장의 조각이 어디로 사라졌는지 엘사는 알지 못했다. 마침내 허물어졌을 수도 있다는 생각이 들었다. 구스타프가 말한 대로였다.
엘사는 웃음을 터뜨렸다. 그러고는 울음을.
안나는 자신이 느끼는 것을 느낄 수 없었다.
‘그러면 이젠 나 혼자만 상처받고 있다는 거야?’
\\textbreak
\\forceindent“안나야, 저\\ldots\\,저녁밥은 문밖에 두마. 뭐라도 좀 먹으렴, 제발.”
안나는 아버지의 발걸음 소리가 멀어지는 것을 들을 수 있었지만, 조금도 움직이지 않았다. 안나는 무릎을 끌어안고 침대의 머리판에 기대어 앉은 채 반대편 벽을 바라보고 있었다. 삼 일 내내 이러고 있었다. 올라프는 침대 아래에서 기어 나와 문을 향해 천천히 걸어가고는 문 아래 틈으로 아무도 없는 것을 확인했다. 그러고는 문을 열어 안나의 아버지가 둔 접시를 가져왔다. 안나는 곁눈으로 아무 일도 없는 것을 확인했다.
“저기, 안나!”
올라프가 말했다. 발을 끌며 침대로 돌아와 머리 위로 접시를 안나 곁으로 밀어주었다. 안나는 올라프를 흘겨보았다. 진심 어린 미소를 띠고 있었다.
“이거 정말 좋아할 거야.”
“배 안 고파, 올라프.”
끈질기게 물고 늘어지는 통에 이미 한 번 먹은 터이다. 아그다르가 점심을 두고 가자, 올라프는 안나를 보채 몇 입 먹게 했다. 항상 좋아하는 것들이었다. 그리고 항상 밍밍하고 재를 집어먹는 듯한 맛이었다.
“그래도 계속 힘내야지. 밥도 제대로 안 먹고 힘낼 수 있겠어?”
올라프가 말했다. 담요를 잡고 침대 위로 올라왔다.
“그냥 먹고 싶은 생각이 없어서 그래. 나중에 먹을 거야.”
“알았어. 근데 나중에가 언젠데?”
“내일.”
“어제도 그랬잖아. 그때도 안 배고프다 그랬고\\ldots”
때때로 안나는 올라프를 내쫓아버리고 싶었다. 조용히 있는 것이 간절했다. 하지만 이 눈사람은 밥을 먹어야 하네, 일어나서 좀 걸어야 하네, 밖에 나가서 햇빛을 좀 보아야 하네 하며 한시도 들볶지 않는 때가 없었다. 가끔은 아예 올라프를 만들지 말아야 했다는 생각도 들었다. 올라프를 보면 엘사가 떠오를 뿐이었다. 집에 와 홀로 있으니 지난 여섯 달이 꿈만 같이 느껴졌다. 거의 그랬다, 올라프 자체가 이제는 없어진 것에 관한 부정할 수 없는 증거였다.
하지만 원한이 사라지자 피할 수 없는 죄책감이 자리 잡았다.
안나는 한 입 거리를 집어 억지로 입에 넣었다. 우물거리는 움직임, 올라갔다 내려가는 턱—모두 기계적으로 움직이는 느낌이었다. 삼킬 때는 재가 목구멍을 긁는 느낌이 들었다. 상상이겠지만, 속이 울렁거리는 느낌까지도 들었다. 뱃속까지 내려가기도 한참 전에 말이다.
“좀 어때?”
올라프가 물었다.
“차라리 아예 안 깨어나고 싶어.”
안나가 말했다. 그러고는 엘사가 약속한 말이 생각났다. 깨어나면 곁에 있겠다는 것 말이다. 지금 깨어나야 소용없다. 둘 사이의 약속은 전부 사라졌다.
“아.”
올라프는 잠깐만 풀이 죽을 뿐이었다.
“뭐, 그래도 괜찮아. 얼마 되지도 않았잖아. 다시 박차고 일어나면—”
“왜 계속 그런 소리만 하는 건데? 힘내라는 둥, 박차고 일어나야 한다는 둥.”
안나는 담요를 바싹 끌어안았다. 접시가 떨어져 양탄자 위로 음식이 쏟아지는 것은 무시하고 있었다.
“끝난 게 아니라고!”
“뭐가 안 끝났단 건데?”
“엘사! 아직 사랑하고 있잖아.”
안나는 움찔했다. 갑작스러운 움직임에 올라프는 침대에서 튕겨 나갔다. 올라프가 나가떨어진 것을 보고 안나는 사과하려 입을 열고는\\ldots\\,도로 다물었다. 몸을 돌리고는 담요를 바싹 쥐었다. 손톱이 담요를 뚫고 손바닥에 파고들려는 것이 느껴졌다. 제대로 숨을 쉴 수도 없었다. 안나는 몸을 웅크리고 눈을 질끈 감았다. 멀리 벗어나기를, 엘사 생각에서 멀리 떠나기를 바라고 있었다. 엘사를 생각할 때마다 가슴이 미어지는 것만 같았다.
“똑같이 마음 아파하고 있다고”
올라프가 말했다.
“지금은 아냐, 올라프.”
안나가 말했다. 자기도 모르게 흰 머리칼이 있던 곳을 만지작거리고 있었다.
“지금은 말고. 좀, 나 좀 내버려 둬.”
“여기서도 느낄 수 있다고.”
“좀, 저리 가, 제발.”
엘사 생각을 멈추기에는 이미 늦었다, 사흘 동안 조심스레 억눌렀다 마침내 이 길을 택한 후에는. 엘사는 전혀 상처받지 않았다—안나는 생각했다, 적어도 자기만큼은. 괴로움이 목구멍을 막는 타르와 같이 생겨났다. 진하고 걸쭉한, 말할 수 없이 큰 괴로움이었다. 한편으로는 엘사의 행동이 몹시 싫었다. 안나는 깨달았다. 항상 엘사는 자신을 밀쳐 놓을 방법을 생각해 냈다. 기분이 상할 자격이나 되었을까? 엘사야말로 이 불공평한 선택을 강요하게 한 장본인이었다. 엘사는 항상 무언가를 선택하게 했다.
“어떻게 아빠를 죽게 뒀겠냐고?”
안나가 내뱉었다.
“그걸 바란 건 아니었을걸.”
“진짜?”
안나는 아직도 자신의 목을 겨누던 칼을 잊을 수 없었다. 그러면서도 자신의 얼굴을 어루만지던 애정 넘치는 손길 또한 기억하고 있었다. 모질고 거친 목소리도 기억하고 있었지만, 속삭이는 약속의 말과 노랫소리 또한 잊히지 않았다.
“그러면 왜 아빠를 죽이게 하지 않았는데도 가버린 거냐고?”
“정말 이해 못 하네.”
올라프가 중얼거렸다.
또다시 알 필요는 없었다.
“됐어! 올라프 너 같은 건 필요 없어!”
고함이 입 밖으로 나오자 안나는 울림이 사그라질 때까지 숨을 몰아쉬었다. 자신의 목소리라고는 믿을 수가 없었다. 안나는 이러지 않았다. 무슨 일일까? 언제부터 이토록 증오에 찬 것일까? 안나는 누군가를 내치지 않는 사람이었다, 그들에게 자신이 필요할 때에는, 심지어는 자신이 필요한 이유도 모를 때도. 안나는 다시 이런 사람이 되고 싶었다.
안나는 올라프를 돌아보았다. 올라프는 바닥에 앉아있었다. 소리 없이, 상상 이상으로 의기소침한 모습이었다. 그리고 움직이지 않고 있었다. 사실, 완전히 움직임이 멎어 있었다. 안나는 침대에서 뛰쳐나와 이 눈사람을 향해 달려갔다. 이 엘사의 마지막 일부가 사라져버렸을지도 모른다는 생각에 심장이 멎는 듯했다. 올라프의 눈이 감겨 있었다. 마법이 남김없이 빠져나간 듯했다.
“올라프?”
안나는 손을 뻗었지만, 떨리는 손은 바로 앞에서 멈추었다.
“올라프, 제발. 정말 미안해. 진심으로 그런 건 아냐. 내가 뭘 이해 못 한다는 건데?”
반응이 없었다.
안나는 진정으로 홀로 남겨졌다.
\\textbreak
온몸을 타고 흐르는 벼락에 엘사는 자신이 무적처럼 느껴졌다.
엘사는 그 어느 때보다도 자신을 밀어붙이고 있었다. 한기보다 열기가 느껴질 정도였다. 거세게 밀려나오는 번개의 날카로운 소리는 다른 소리를 모두 묻어버리고 있었다. 얼음 조각이 공중으로 떠올라 사방을 감쌌다. 조각 사이사이로 번갯불이 얽어 들어가 뚫을 수 없는 막이 생겨났다. 이처럼 마법이 강력한 적은 없었다.
혹은 한때는 그랬다고 생각했다.
엘사는 방어막을 풀어주었다. 번개와 얼음이 산산이 흩어졌다. 곧바로 몸을 누르는 압력이 풀어졌다. 아무런 절제 없이 온 힘을 눈앞에 쏟아부을 수 있을 정도로 무모한 적이 있었나 하는 생각이 들 정도로 훨씬 가벼워진 느낌이 들었다. 전에는 마법이 주는 무게감 자체가 온 자신을 얽매었다. 지금은 생각을 흐리는 뜨거운 분노도 없이 눈앞이 선명했다.
“정말 너무 자신만만해졌다니까.”
엘사가 중얼거렸다.
엘사는 마법사가 얼마나 손쉽게 자신을 앞질렀는지 기억하고 있었다. 오직 힘의 차이로 이길 수 있던 것이었다. 어릴 때는 자신이 더 쉽게 움직일 수 있던 것을, 더 직관적으로 움직일 수 있던 것을 알고 있었다. 성물을 만들기 전에는 폭넓은 선택권이 있었다. 떨어져 가는 제어력을 가리는 강제력이 자신의 힘이라고 생각하게 되고 만 것이다.
이것이 이제는 칼을 가지고 연습하는 이유이다.
“그 뭐냐, ‘퓽, 퓽, 퓽’하는 마법 말고 그걸 쓰는 게 좀 이상하긴 해요.”
엘사는 소리가 난 곳을 돌아보았다. 에드문드가 이상하다는 듯 고개를 기울인 채 바라보고 있었다.
“이것저것 할 줄 아는 게 좋지.”
엘사가 말했다. 손에 쥔 얼음 칼을 깨트렸다. 조각이 떨어져 바닥의 눈과 만나고 있었다.
“모든 면에서.”
“뭐, 그렇긴 하죠.”
에드문드는 스카프를 고쳐매고 있었지만, 안으로 들어가려는 움직임은 전혀 없었다. 추운 밖에서 말을 나누는 것에 만족하는 듯했다.
“전 그냥 한 가지만이라도 정말 정말 잘했으면 하지만요.”
엘사는 할 말이 떠오르지 않았다. 구스타프 일 이후로 에드문드와 말을 나눈 적이 없는 것이 겨우 떠올랐다. 에드문드의 목숨을 위협하고 거의 죽어가는 모습을 지켜본 것만을 기억하고 있었다.
“춥지는 않은가?”
“익숙해진 지가 몇 년 전이죠.”
“어, 그렇지.”
“좀 더 자주 말을 나눠야겠어요.”
에드문드가 말했다. 마당의 분수를 가리키며 미소를 지어 보였다. 기다림 없이 에드문드는 눈을 쓸어내고 가장자리에 앉았다.
“그럴지도.”
엘사는 잠깐 주저하고는 옆에 앉았다. 손가락을 가볍게 튕겨 쌓인 눈을 밀어내었다.
“다만 말재주가 좋지는 않아서.”
“말은 할수록 잘하게 되는 법이죠.”
엘사는 흠 하는 소리를 내어 그렇다고 했다. 손을 깍지낀 채 무릎에 놓고 엘사는 에드문드를 바라보고 있었지만, 눈길은 새로 일어난 겨울 폭풍에 가 있었다. 무엇을 해도 이 세찬 바람을 가라앉힐 수가 없었다.
“전의 일은 미안하네.”
“전의\\ldots\\,일이라뇨?”
“마법사로 오해하고 거의 죽이려 든 거.”
“뭐, 의심받을 만도 했죠.”
에드문드가 말했다. 코웃음을 치고 있었다.
“미안해할 건 없어요, 정말로.”
“그리고 구스타프가 죽어야만 한 것도.”
에드문드는 몸을 떨었다. 오른손은 꽉 주먹을 쥐고 있었다. 숨도 멎어 있었다. 엘사는 숨을 내쉬는 에드문드의 모습을 바라보았다. 눈은 감긴 채 주먹 쥔 손은 겨우겨우 펴는 듯 천천히 움직였다. 눈을 뜨자 에드문드의 얼굴에 비친 웃음이 거짓인 것을 엘사는 바로 알 수 있었다.
“그래야만 했겠죠.”
“둘이 가까웠지.”
엘사가 말했다. 무슨 이유인지 모르겠지마는 사과를 해야겠다는, 무언가를 해주어야 해야겠다는 알 수 없는 느낌이 들었다.
“그리고 나야말로 이런 상황을 만든—”
“아니, 그건\\ldots”
에드문드가 말했다. 목소리가 잠깐 공감할 수 있는, 자신이 깊이 알고 있는 것으로 인해 거칠어졌다. 죄책감, 후회—엘사는 생각했다. 에드문드는 고개를 저었다.
“여왕님이 아니었죠.”
“소용 있는 말인지는 모르겠지만, 그래도 정말 미안하네.”
“소용없을 리가요\\ldots\\,누나.”
에드문드는 이제 부드럽게 미소를 짓고 있었다. 조금 전의 끔찍하도록 억지로 짜낸 미소보다 훨씬 진심이 담긴 작은 미소였다.
“지금도 이렇게 불러도 되나?”
“그러고 싶다면.”
둘 다 분수대에 조용히 앉아있었다. 각자의 생각에 잠겨 있었다. 엘사는 손을 벌려 눈송이를 잡았다. 손바닥에 잠깐 머물다 바람에 실려 날아갔다. 바다를 건너 멀리 아렌델에 닿을지도 모르겠다—엘사는 생각했다. 그리고 안나는 이 눈송이를 보고 자신을 떠올리리라고. 좋은 기억이 떠오를까? 가장 행복한 기억에도 언짢아할까? 에드문드가 헛기침을 했다. 엘사는 에드문드를 바라보았다. 다 안다는 눈으로 자신을 바라보고 있었다.
“이 얘기 하면 안 되는 거 아는데, 안나가 그리운 거야?”
“항상.”
안나 생각 없이 한시도 지나간 적이 없었다. 어떤 것, 어떤 사람은 아무리 시간이 지난다 한들 잊히지 않는 법이다. 그리고 한 주도 채 지나지 않았다. 태연한 체하기에도 너무 짧은 시간이다. 몸의 상처는 아물었을지라도 몸 안은, 안나가 떨어져 나간 몸 안은 아직도 찢긴 상처 그대로 벌어져 있었다.
“왜 가버리게 둔 건데?”
에드문드가 물었다.
“내가 너무 많은 걸 바랐어. 안나는 너무 남을 위하고.”
엘사가 말했다. 엘사는 자신이 결점이 있는 것을 알고 있었다. 마음이 없어진 것뿐만이 아니다. 인간을 넘어서기로 정했을 때 엘사는 또 다른 것이 없어진 것을 알았다. 바로 정체성이다. 이제는 자신이 무엇이였는지도 거의 이해하지 못하고 있었다.
안나가 자신의 마음이 되어준다고 했을 때, 엘사는 마음 깊은 곳에서 이미 알고 있었다. 실패할 수밖에 없는 것이었다. 안나는 안나 자신일 뿐이다. 자신의 마음이 되어줄 수가 없다. 하지만 안나는 자신이 필요한 무엇이든 되어주려 했다. 자신이 행복할 수 있다면 자기 자신의 행복도 집어 던질 수 있었다. 엘사는 이 정도로 이기적이 되고 싶지 않았다. 자신이 망가지는 것은 자기만의 책임이다. 엘사는 자신을 위한다고 안나가 똑같은 일을 하게 둘 수 없었다.
“안나는 그런 식이지. 정말 강한 애야.”
에드문드가 말했다. 부츠로 눈 쌓인 바닥을 비비고 있었다.
“솔직히 말하면 난\\ldots\\,내가 그렇게 강했으면 해. 안나처럼 되고 싶다고. 누나도 그래?”
“그래.”
“뭐 때문에 주저하는 건데?”
“나 자신을 제대로 알지 못하겠어.”
엘사가 말했다. 마법을 지니고 있지마는 안나와 비교하면 정말로 나약하게 느껴졌다. 안나는 믿음이 있었다. 자기 자신과 선함, 신념을 믿고 있었다. 결코 흔들리지 않은 믿음이었다. 그리고 자신은 목적과 감정 없이 어둠을 헤치고 있었다.
“안 그런 사람이 어딨겠어?”
엘사는 굳었다.
딱 한 사람은 그렇지 않을 것이다.
“뭐, 난 들어가 봐야겠어. 곰곰이 잘 생각해 봐.”
에드문드는 일어서서 바지를 털고는 손인사를 하고 사라졌다. 엘사는 겨우 고개를 끄덕일 뿐이었다. 보는 사람 없이 성 안에 남겨질 때까지 기다리고는 홱 돌아 반대편을 바라보았다.
딱 한 사람만이 자신을 도와줄 수 있을 것이다. 엘사는 자신의 심장이 필요했다. 다시금 감정을 느낄 수 있게 되어야 했다. 자신이 누구인지, 무엇을 해야 하는지, 그래서 짐이 되지 않고 안나를 사랑할 수 있도록 말이다.
엘사는 탑을 향해 바라보았다.
마르쿠스를 깨울 때였다.

\\chapter[38장.   ][38장\\hspace*{.5em}  ]{38장 \\   }

서던 제도 성을 둘러싸며 놓인 뾰족탑 중, 가운데 탑은 높이와 거대함으로 다른 모든 탑을 내리눌렀다. 하늘을 찌를 듯 솟아 올라 온 성에 그림자를 드리웠다.
마르쿠스가 있기 전 이 탑은 힘의 상징 외의 목적은 거의 없었다. 실용성 문제로 버려지기 전까지는 한동안 건축술이 빚은 작품으로 칭송을 받았다. 나중에야 성의 깊숙한 중심부에 묻혀있던 거울을 두는 새 자리가 되었다. 두려움과 수치심—마르쿠스가 숨겨오던 감정으로 인해 묻혀있던 거울이었다. 마르쿠스는 오직 자부심만을 가질 뿐이었고, 옛 영광을 우러러보았다. 그럼에도 탑 벽은 평범하게 회반죽칠이 되어있었다. 지금과 같이 금강석과 같은 얼음이 아니었다. 엘사야말로 이 탑을 새롭게 한 장본인이었다. 의도한 것은 아니었지만 말이다. 심장을 꺼내자마자 얼음이 온 탑을 덮으며 내려가 퍼져 온 성을 감쌌다.
엘사는 탑을 올라갔다. 발을 내디딜 때마다 자신이 잃은 것에 한 걸음씩 가까워졌다.
엘사는 계단을 올라갔다. 자신의 출입을 막을지 모른다는 생각이 조금씩 들었다. 엘사 자신의 마법이고 자신의 내키지 않아 하는 마음을 잘 알고 있을 터이다. 본인이 알고 있는 것보다 더욱 말이다. 그래도 출입은 막히지 않았다. 엘사는 꼭대기로 올라가 장벽을 부수었다. 여전히 이것이 자신의 거리낌을 보이는 것일지도 모르겠다고 생각하고 있었지만, 또다시 허락되었다. 너무도 빨리 엘사는 탑 안 방에 도착했다. 여러번 이곳에 발을 들여놓았지마는 몇몇은 여전히 머릿속에 잘 들어오지 않았다. 완성되지 않은 거울은 제하고 거의 모든 것은 자신이 만들어낸 것이었다—계단, 장벽, 자신의 망가진 심장을 담고 있는 샹들리에. 하지만 바닥에 새겨진 복잡한 룬 문자는 자신이 있기 전부터 있었고, 마르쿠스는 이것의 용도를 전혀 밝히지 않았다. 읽을 수는 없었지만, 읽을 생각도 없었다. 엘사는 마르쿠스의 관을 향해 눈을 돌렸지만, 시선은 점점 위로 올라가 샹들리에 너머에 이르렀다.
떨려오는 손과 함께, 자신의 미숙한 힘이 점점 약해졌다.
엘사는 성물에 가까이 있는 것을 싫어했다. 자신의 옛 모습을 일깨워주는, 매달린 채 찢긴 신경 조직과 같은 모습으로 드러나 있는 이 성물을 볼 때 자주 엘사는 자신이 버린 심장이 아닌 매달려 있는 어린 자신의 몸뚱이가 보이곤 했다. 이 어린 자신—이 허상, 이 것—은 몹시 어리고도 아름답게, 비참하게 망가져 있었다. 팔다리는 늘어져 잘린 실처럼 매달려 있었다. 입술은 파래진 채 소리 없는 단말마로 벌어져 있었다. 피부는 핏기가 사라져 있었다. 하지만 이 중 최악은 단연 눈이었다. 감겨 있지도, 죽은 듯 초점이 사라져있지도 않았다. 활짝 뜨여 핏발이 선 채 뚜렷이 살아 있었다. 세찬 증오를 머금은 채 자신만을 바라보고 있었다. 엘사는 눈을 끔뻑였다. 허상을 사라졌지만, 불안감은 그대로였다. 여전히 성물이 자신을 끌어당기는 것이 느껴졌다. 갑자기 자신이 갈가리 찢어진 느낌이 들었다. 몸뚱아리에서 빠져나온 듯 떠 있는 느낌이 들었다. 영혼이 무의 공간을 향해 당장이라도 떠 갈 듯이.
검은 따뜻함이 자신의 감각으로 밀려드는 것에 고마운 안도감이 들었다. 현실로 돌아오게 해주었다.
\\textbf{목적}
“마르쿠스여.”
엘사가 말했다. 관 앞에 서 있었다.
“항상 저의 어리석음을 용서하여 주셨듯 저를 용서하여 주시기를 간청합니다. 저는 어리석었고, 지금도 어리석습니다. 저는 길을 잃었고 되돌아갈 수도 없습니다, 아버지.”
마르쿠스는 정말로 이곳에 있는 것이 아니었다. 육체 없는 존재감만이 있었다. 의식의 메아리였다. 원하는 답을 들으려면 그림자로는 부족했다. 엘사는 얼음 관에 가까이 갔다. 얼음을 지나 마르쿠스의 모습을 내려다보고 있었다. 마르쿠스는 관에 처음 넣을 때 그대로였다. 눈을 감은 채 손은 배 위에 포개어 있었다. 관에 들어간 지 몇 년이 아닌 몇 시간밖에 되지 않은 법한 모습이었다. 엘사는 마르쿠스를 깨워야 했다. 마르쿠스를 기쁘게 하기 위해서라면, 인정을 받고 은혜를 갚기 위해서라면 엘사는 이 이상 바라는 것이 없었지만, 이번 한 번은 불가피하게 마르쿠스를 저버려야 했다.
“용서하여 주십시오.”
엘사가 중얼거렸다. 의심이 싹트기도 전에 관 위로 손을 뻗어 엘사는 생각과 마법을 보냈다.
벼락을 불러오는 것은 전혀 쉬운 적이 없었다. 얼음과는 전혀 달랐다. 얼음의 한기는 편안하고 끊임없이 역동적 <life and vibrancy> ~~~~다. 벼락은 전혀 다른 것이었다. 한기가 <단단하고?/rigid> 눈 먼 분노로 뒤틀려야—이것이 바로 벼락이 되었다. 일시적이고 무감정한 것이었다. 지금의 엘사가 그러했다. 텅 빈 마음 속에 곪은 차가운 분노를 모조리 끌어내었다. 관의 얼움 표면에 전기가 세차게 흘렀다. 막대한 에녀지로 지직거리는 소리를 내고 있었다.
마르쿠스는 바로 되밀었다.
반대쪽 끝에서 열기가 터져나왔다. 마법의 한기를 삼키며 화로의 불길과 같이 피부에 넘실거렸다. 엘사는 비명을 삼켰다. 갈라진 입술에서 피가 방울져 떨어지는 것이 느껴졌다. 갑작스런 고통에 잠깐 눈과 귀가 멀었다. 빨갛게 달궈진 쇠를 쥐고 있는 느낌이었다. 이 열기는 손바닥을 파고들어 혈관을 쥐고는 잡아당겼다. 바로 근육이 굳었다. 마법이 저절로 빠져나가는 느낌이 들었다. 이 느낌이야말로 지금껏 겪어 본 그 어느것보다도 무서운 것이었다. 완전하고도 철저히 제어력을 빼앗긴 느낌이었다. 자신이 주도자가 아닌 끌려다니는 사람이 된 듯했다. 엘사는 용납할 수 없었다. 마음을 가다듬고 고통을 무시하며 더욱더 힘을 퍼부었다. 더욱더 분노와 간절함을 퍼부었다. 이 마법을 정복해 자신을 따르게 하리라 하며 이를 갈았다. 관 안에 압력이 쌓였다. 손바닥에도 마찬가지였다. 곧 온몸이 떨려 오며 마법이 낮게 웅웅거리는 소리에 탑이 진동했다.
전혀 진전이 없었다.
고통이 쌓일 뿐이었다. 자신을 완전히 삼킬 <phantom> 열기만이 쌓일 뿐이었다. 엘사는 언뜻 자신의 손을 바라보고는 바로 눈을 떼었다. 자세히 볼 용기는 나지 않았다. 전혀 자신의 손으로는 보이지 않았다. 뼈까지 검게 탄 채 핏기 없는 보라색 혈관이 드러나 보였다. 그 어떤 끔찍한 상처에도 눈 깜짝 않을 엘사지마는 이 모습은, 불길에 망가지는, 이 지워짐은—<전혀 아니었다/‘눈 깜짝 않을’의 부정>. 엘사는 움직일 수 없었다. 빠져나가는 마법의 흐름을 막을 수도 없었다. 엘사는 생각했다, 이것이 자신의 말로일까, 자신의 실패에 휘말려 버리는 것이? 이제는 깨달았다. 마르쿠스가 자신을 밀어낸 것이 전혀 아니었다. 바로 자신의 나약함이었다. 자신의 마법을 제어하지 못하는 것이었다. 엘사는 위를 올려다보았다. 성물이 밝게 빛나는 것이 보였다. 그러고는 눈을 감았다. 자신의 응보를 받아들이고 있었다. 정의는 죽지 않는다—엘사는 생각했다. 시적이기도 했다. 죽음을 매우 자주 다뤄왔으니 이곳에서, 자기 자신을 죽인 이곳에서 마지막의, 수치스러운 죽음을 맞는다고.
‘\\ldots안나.’
‘같이 눈사람 안 만들래요?’
‘\\ldots할 수 있을지 모르겠어.’
‘할 수 있어요.’
"""

t2 = """

\\chapter[외전1. 고급 식사][외전 1\\hspace*{.5em}고급 식사]{외전 1 \\  고급 식사}

\\begin{quote}
\\small 11장과 관련된 이야기입니다. 엘사와 사울 사이의 관계를 엿볼 수 있습니다.\\sourceatright{역자}
\\end{quote} %force indent
“뭐가 이렇게 많아?”
엘사는 탁자에 늘어져 있는 수많은 식기를 당황한 채 바라보고 있었다. 모두 옅게 도금이 되어 있었고, 의심할 것 없이 가장 좋은 재질로 만들어져 있었다. 엘사에게는 보는 것만으로도 놀라웠다. 쓰는 것은 제외하고 말이다. 그래도 정말 너무 많았다. 빛을 반사하는 모습을 보는 것만으로도 어지러워졌다.
“좀 많긴 하지”
사울이 말했다. 어깨를 으쓱이고 있지도 않았다. 엘사는 이 모습에서 예절 수업을 떠올렸다. 절대 어깨를 으쓱이지 마라. 눈을 자주 깜빡이지 마라. 몸을 꼿꼿이 하고 걸어라. 어깨를 낮추고 고개를 꼿꼿이 하라. 조용히 걸어라. 알맞은 속도로 걸어라. 너무 느리거나 너무 빨라서도 안 된다. 팔을 크게 흔들지 마라.
이 모든 것을 기억하는 것만으로도 엘사는 벌써 머리가 어지러웠다. 갑자기 식사 예절을 배우는 것은 말할 것도 없이.
“자리에 앉아.”
사울이 말했다. 품위 있는 모습으로 손짓하고 있었다. 엘사는 부러워할 수밖에 없었다. 똑같이 따라 하자 엘사는 야만인처럼 보일 뿐이었다. 최소한 엘사는 며칠 연습한 끝에 앉는 법을 터득했다. 탁자 반대편에는 사울이 앉았다.
“좋아. 준비됐어.”
엘사가 속삭였다.
“진정해, 그냥 나라고.”
사울은 웃으며 말했다.
엘사는 살짝 웃어 보였다. 정말로 사울은 이곳에서 가장 친한 친구였다. 그러나 어느 정도는 이 사실에 기분이 좋지 않았다. 엘사는 일을 망친다면 창피해 죽으리라고 생각했다. 특히 키루스가 며칠 전에 저녁때 엘사의 끔찍한 식사 예절을 지적한 다음에는. 키루스는 마르쿠스에게 식사 예절을 교육해 주라고 재촉했다. 마르쿠스는 키루스를 꾸짖었지만, 정말로 교육을 받게 해 자기 아들의 말이 맞는다는 것을 보였다.
“그러다 웃음보 터지겠네.”
엘사가 중얼거렸다. 소리가 난 다음에야 중얼거리지 않아야 한다는 것이 떠올랐다. 그리고 ‘웃음보 터지다’와 같은 입말은 욕설과 같이 금기시되는 것이었다.
“그러겠지. 하지만 너랑 웃는 거지, 널 비웃는 게 아니란 걸 알 거야.”
사울이 말했다. 여느 때와 같이 매우 진지한 말투였다. 사울의 말을 믿지 않기란 어려운 일이었다.
“이게 낯선 일이란 건 이해해. 그래도 재밌는 연습이라고 생각하자고. 최소한 먹을 건 나오잖아.”
바로 이때에 하인 몇 명이 음식을 가져왔다. 엘사는 서둘러 사울을 따라 무릎 위에 냅킨을 올려놓았다.
“두 발 다 바닥에 붙이는 거 기억해. 다리 꼬지 말고, 등받이에 기대지도 말고. 팔꿈치는 몸 옆에 두고.”
사울이 말했다.
“어\\ldots”
엘사는 입을 다물고 헛기침을 했다. 이렇게 자신감 없는 소리를 내는 것도 하지 말아야 할 행동이다.
“이게 맞는 건가?”
사울은 미소를 지었지만, 손으로 입을 가렸다. 엘사가 벌써 따라 하기 시작한 습관이다.
“긴장하지 마. 자연스럽게 하라고.”
엘사는 기계적으로 앉아 있는 상태에서 어떻게 자연스럽게 있을 수 있는지 전혀 알 수 없었다. 그래도 사울이 고개를 끄덕일 때까지 최선을 다했다.
“포도주도 마시는 거야?”
엘사는 탁자 위에 있는 잔들을 보며 물었다.
“어\\ldots\\,아니. 잔들은 뭐에 쓰는 건지 보라고 놓은 거야. 그래도 천천히 알아 가야지.”
사울은 왼쪽 위에 있는 잔을 들었다. 그러고는 아래에 있는 잔, 오른쪽 위에 있는 잔, 오른쪽 아래에 있는 잔을 차례로 들었다.
“적포도주, 백포도주, 샴페인, 물”
“알았어. 지금은 물만 마시는 거네.”
사울은 하인들에게 손짓을 보냈다. 이들은 덮개로 덮인 접시를 앞에 놓은 다음 덮개를 들었다. 엘사는 전투라도 나가는 듯 샐러드를—그냥 샐러드였다. 아직은 거창한 것이 나오지 않았다. 엘사는 안심이 되었다—유심히 살펴보았다.
“자, 이젠 식사 도구 차례야. 대략적인 건 바깥쪽 거부터 쓰는 거야. 항상 한 번에 조금씩만 먹고.”
사울이 말했다.
엘사는 고개를 끄덕이고 가장 왼쪽에 있는 포크를 집었다. 사울은 이 모습에 헛기침했다. 엘사는 독이라도 든 것처럼 포크를 내려놓고 꺼림칙하게 고개를 들었다.
“주인을 먼저 기다려야지.”
사울이 부드럽게 말했다. 자신의 포크를 집어 들고 샐러드를 약간 입에 넣고 나서, 사울은 엘사에게 손짓을 했다.
“이제 나한테 경의를 보인 거야. 난 독이 없다는 걸 보여서 거기에 답례한 거고.”
“뭐, 독이라고?”
“그런 게 있어.”
사울은 포크를 접시에 내려놓았다. 휘어진 것이 위로 향하게 가운데에 세로로 놓았다.
“이대로 따라 해봐.”
엘사는 서둘러 따라 했다. 엘사는 하인들이 샐러드 접시를 치우는 것에 놀랐다.
“난 하나도 못 먹었다고!”
“식사 예절이 부족한 데 대한 벌이야.”
사울이 말했다. 이번에는 미소를 감추지 않았다. 엘사는 사울이 즐기고 있는 것을 알 수 있었다. 엘사는 자신의 이른바 ‘친구’에게 성을 내었다.
‘진정해.’
머릿속으로 되뇐 다음, 엘사는 깊게 숨을 들이마시고 똑같이 부드러운 미소를 지었다. 사울의 미소는 점점 커져 거의 이가 드러날 듯했다.
“이제 식사 도구를 접시에 놓아야 하는 걸 배운 거야. 절대로 도로 탁자에 놓지 말고. 다 안 먹었으면 비스듬히 놓고, 다 먹었으면 세로로.”
“알았어.”
엘사가 중얼거렸다.
“다음은 수프야.”
이들 앞에 그릇이 놓였다. 엘사는 그릇이라기보다는 움푹한 접시에 가깝다고 생각했다. 수프는 많이 담겨있지도 않았다. 그래도 허여멀건 국물은 매우 맛있어 보이고 김이 날 정도로 뜨겁고 신선한 해산물로 가득했다.
“수프는 우묵한 숟가락을 쓰는 거야. 봐봐.”
엘사는 이번에는 먼저 먹는 것을 기다리며 사울이 어떻게 하는지를 지켜보았다. 사울이 한 술을 끝내자, 엘사는 고상한 모습으로 숟가락을 들어 수프를 떴다. 그릇은 탁자 위에, 뜨는 것은 가운데부터 바깥쪽으로. 사울이 아무런 말이 없자, 엘사는 미소를 짓고 몸을 숙여 수프를 먹으려—
“으흠.”
엘사는 거의 숟가락을 떨어뜨릴 뻔했다. 사울은 계속 말했다.
“숟가락을 입에 가져가는 거야. 다른 건 안 되고. 미안해, 엘사야.”
그리고 엘사의 수프는 바로 치워졌다. 엘사는 얼굴을 찡그렸다. 하인들마저도 재미있어하는 것을 보고 최대한 투덜대지 않으려 했다.
“이러다 오늘 밤에 밥은 먹을 수나 있나 몰라.”
“그건 너한테 달렸지.”
사울이 말했다.
“잠깐만 기다려 봐. 이 수프 맛있네. 이거 다 먹고 계속하자.”
엘사는 사울이 일부러 꾸물거리고 있는 것을 바라보았다. 사울은 이따금 엘사의 눈치를 보았다. 엘사가 보기에는 눈치를 보면서도 으스대고 있었다. 물론 일부러 으스대는 모습을 보이는 것은 아니었지만, 엘사에게는 그렇게 보였다. 엘사는 최대한 애를 써서 팔짱을 끼지 않으려 했다. 자리에 앉아 예절대로 예의를 갖춘 채 기다렸다. 마침내 사울은 그릇을 가져가게 했고, 이들 앞에는 새로운 별미가 차려졌다.
“후식이다!”
“후식 아냐. 푸딩이지.”
사울이 말했다. 하지만 엘사는 행복해져서 듣고 있지 않았다.
“둘은 다른 거야. 이건 숟가락하고 포크를 둘 다 쓰는 거야. 어쩔 땐 푸딩 먹는 숟가락이 접시에 있을 때도 있는데, 그런 게 아니면 안쪽에 놓인 걸 쓰면 돼.”
엘사는 사울을 따라 왼손에 숟가락을 들고 오른손에 포크를 들었다. 그러고는 사울이 푸딩을 포크로 떠서 숟가락에 담는 것을 지켜보았다. 쉬워 보였다. 엘사는 사울이 한 대로 따라 했다. 이번에는 몸을 숙이지 않았다. 숟가락에 담긴 푸딩을 쏟지 않는 것은 신경이 곤두서는 일이었다. 그래도 결국은 입에 가져갈 수 있었다. 달콤한 맛이 입안을 가득 채웠다. 엘사는 겨우 소리를 내지 않았다. 아무래도 조금 많이 뜬 듯했다. 입가에 푸딩이 약간 묻어있었다. 엘사는 냅킨을 들어 입을 슥 닦았—
하인들이 푸딩을 치워버렸다.
“이번엔 뭘 잘못한 건데?”
엘사가 외쳤다.
“크게 떠먹는 건 넘어가 줬지만, 냅킨을 쓸 땐 두드려야지, 슥 닦는 게 아니라고.”
사울이 말했다. 엘사는 사울의 얼굴에 냅킨을 거의 던질 뻔했다.
“다음은 주요리야.”
스테이크와 감자. 엘사는 스테이크의 모습에 침이 고였다. 덮개가 치워지자, 아주 먹음직스러운 모양으로 김이 피어올랐고, 곧 지글거리는 스테이크가 모습을 드러냈다. 밤 동안 음식으로 장난을 당한 다음에 보는 이 스테이크는 터무니없이 유혹적이었다.
“포크는 왼손에, 칼은 오른손에.”
사울이 말했다.
“포크로는 고정하고, 칼로는 써는 거야. 끝에서 시작해서 가장자리부터 썰어야 해. 그리고 잊지 마. 한입 크기로 써는 거.”
엘사는 식사를 시작했다. 스테이크를 마구 난도질할 작정이었지만, 곧 식사 예절이 떠올랐다. 또 뺏기기는 싫으니, 엘사는 스테이크를 천천히 썰었다. 사울이 재미있어하며 바라보는 것은 무시하고 있었다. 사울은 엘사의 집중을 흩트리려 하고 있을 뿐이었다. 성공이다. 작은 한입 크기를 썰어내었다. 엘사는 식사하는 데 오른손을 썼다. 손을 바꾸는 게 위험한 행동일까? 하지만 왼손을 썼다가는 스테이크에 얼굴을 박을지도\\ldots
엘사는 이를 악물고 칼을 내려놓았다. 손을 바꿀 준비를 하고 있었다. 그러자\\ldots
“엘사야.”
사울은 한숨을 쉬었다. 엘사는 얼어붙었다.
“칼 탁자에 놓지 마라니까. 그리고 항상 쥐고 있어야 해. 그러니까 스테이크는 이제—”
“재밌을 거라고 했잖아!”
엘사는 자리를 박차고 일어났다. 눈에는 눈물이 맺혀있었다. 화가 나서 나는 눈물. 엘사는 생각했다. 하지만 실은 배신감에 차 있었다. 사울은 내내 엘사를 놀리기만 했다. 엘사는 소매로 눈물을 닦아내었다. 하지만 볼을 타고 흐르는 것을 막기에는 늦었다.
“미\\ldots\\,미안해, 이럴 생각은—엘사야!”
엘사는 식당을 뛰쳐나갔다.
엘사는 자신이 어디로 가는지 거의 모르고 있었다. 그저 어디든 가 버리고 싶었다. 엘사는 정상적이고 평범한 생활을 그리워했다. 혹은 최소한 마법이 나타나기 전의 생활을. 엘사는 답답한 규칙을 따르지 않고, 따를 일도 없던 때가 그리웠다. 엘사는—모든 일이 잘못되기 전, 아주 끔찍하게 잘못되기 전에 자신의 부모와 살던—과거의 생활이 그리웠지만—
“엘사야, 기다려!”
엘사는 뒤를 돌아보고는 사울이 눈에 눈물이 고인 채 쫓아오는 것을 보았다. 으스대는 품은 모두 사라져 있었다. 꽤 당황한 듯했다. 엘사를 따라잡았을 때, 사울은 숨을 허덕이고 있었고 얼굴은 붉어져 있었다. 엘사는 이때서야 생각보다 꽤 멀리 왔다는 것을 알아챘다. 발밑에 있던 얼음이 엘사를 밀어주고 있었다.
“저\\ldots\\,정말 미안해.”
사울은 헐떡이며 말했다.
“뭐, 당연히 그래야지.”
엘사는 코웃음을 치며 말했다.
“진짜야! 그냥 장난치던 거였어. 일부러 그런 건\\ldots\\,그러니까, 좀 심할 수도 있다고 생각했지만, 정말로 네 음식을 치워버리게 하려던 건 아니었고, 그리고, 그리고—”
엘사는 사울이 매우 허둥대는 모습에 웃음을 터트리지 않을 수 없었다. 사울은 항상 깐깐하고, 고상하고, 엘사 자신은 결코 갖출 수 없는 몸가짐을 갖추고 있었다. 사울이 이러는 모습을 보니\\ldots\\,기운이 났다.
“정말로 미안해.”
사울이 다시 한 번 말했다. 엘사는 진심으로 하는 소리임을 알았다. 사울은 단순히 미안하다고만 하는 것이 아니었다. 사과해야 하는 상황이어서 사과한 것이 아니었다. 사울은 진심이었다.
“알았어. 용서해 줄게.”
엘사가 말했다. 미소를 참을 수가 없어 화 난 말투를 유지하기가 힘들었다.
“이제 밥 먹으러만 가면.”
사울은 씁쓸하게 미소를 지었다.
“네가 도망칠 때, 그\\ldots\\,모든 걸 얼려버렸어. 이젠 못 먹게 됐을 거 같은데.”
“\\ldots아.”
“그래도 이건 챙겨뒀지!”
사울은 주머니에서 긴 끈으로 묶인 작은 봉지를 꺼냈다. 주저하며 건네주고 나서는 잘못이라도 한 듯 시선을 돌렸다.
엘사는 끈을 풀었다. 한편으로는 당혹스럽기도 했고, 다른 한편으로는 그저 배가 고팠다. 완전히 열기도 전에 친숙한 향기가 새어나왔다. 엘사는 그대로 멈추고는 믿을 수 없다는 눈으로 사울을 바라보았다.
“열어 봐!”
사울이 말했다.
엘사는 지체하지는 않았지만, 봉지를 찢어버렸다. 초콜릿 수십 개가 바닥으로 떨어졌다. 모두 서로 다른 것들이었다. 몇 개는 트뤼프 초콜릿이었고, 몇 개는 프랄린 초콜릿이었고, 몇 개는 초콜릿을 입힌 과일이었다.
“이런 거 먹으면 안 되는 줄 알았는데.”
엘사가 속삭였다.
“그냥\\ldots\\,아무한테도 말하지 마.”
사울은 어깨를 으쓱였다. 정말로 어깨를 으쓱였다. 엘사는 웃음을 터트렸다. 엘사는 손으로 입을 가려 웃음은 품위 없는 코웃음이 되었지만, 사울은 규칙을 깬 것에 매우 당황해 뭐라 말할 수도 없었다.
“좋아할 줄 알고 가져왔는데.”
“맞아!”
엘사는 초콜릿을 하나 집어 입안에 넣었다. 초콜릿을 깨물어 안에 있는 신선하고 맛있는 딸기를 맛보고 있었다.
“이거 정말 맛있다.”
엘사는 입안에 초콜릿을 가득 문 채 말했다. 초콜릿을 삼키고 나서 엘사가 말했다.
“먹어볼래?”
“나\\ldots\\,난 먹으면 안 될 것 같아.”
사울이 말했다. 마르쿠스는 이들이 단것을 먹지 못하게 했다. 엘사는 눈앞에 초콜릿을 흔들어 보였고, 결국 사울은 호기심에 지고 말았다. 트뤼프 초콜릿을 깨물자, 사울은 기쁨에 ‘오오’ 하며 입술을 둥글게 말고 있었다.
“잠깐만, 식사 예절은?”
“손으로!”

\\chapter[외전2. 체크메이트][외전 2\\hspace*{.5em}체크메이트]{외전 2 \\  체크메이트}

\\begin{quote}
\\small 18장과 관련된 이야기입니다. 구스타프의 극단이라는 물음에 관한 엘사의 답을 알 수 있습니다.\\sourceatright{역자}
\\end{quote}
\\begin{quote}
\\small 엘사는 열 살, 에드문드는 여덟 살. 구스타프는 이십 대 후반입니다.\\sourceatright{작가}
\\end{quote}구스타프를 처음 만났을 때, 엘사는 구스타프를 좋아했다.
뭐, 정확히 처음은 아니었다. 첫날의 급한 자기소개에서 모두를 만나보았고, 저녁 식사 후에도 만나보았으니 말이다. 토비아스와 파비안을 조심하게 되는 데에는 시간이 약간 걸렸다. 토비아스는 항상 엘사에게 냉소를 보냈고, 파비안은 엘사가 어울리지 않는다는 것으로 들쑤시는 데에서 재미를 보는 모양이었다. 그러나 구스타프는 당연히 앉아야 할 마르쿠스 옆자리—이제는 엘사가 이곳에 앉아있었다—가 아닌 탁자 맨 끝에 앉은 채 저녁 내내 정중하게 가만히 있었다.
사실 구스타프를 제대로 만난 것은 이 년 뒤였다. 그렇다고 얼굴도 본 적이 없었다는 것은 아니다. 지나가다 서로 마주치면 정중히 인사를 주고받았다. 물론 매일 저녁때에도 구스타프를 보았다. 그렇지만 같이 수업을 듣는 이들과 비교하면\\ldots
뭐, 잘해 봐야 낯선 사이였다.
그러니 엘사가 돌아다닐 때 우연히 만나게 된 것이다. 엘사는 구스타프가 라운지에서 끈기 있게 훨씬, 훨씬 어린 동생에게 본인이 좋아하는 취미를 자세히 가르치는 것을 보았다. 아주 드문 일은 아니었다. 구스타프가 있다는 것은 키루스가 같이 있다는 것이고, 키루스가 있다는 것은 파비안도 같이 있다는 뜻이었지만 말이다. 엘사는 파비안을 피해 다녔다. 두려운 것은 아니고—절대로 두려워하지 마라. 항상 자랑스러워해라. 마르쿠스의 가르침이었다—그저 비열하고, 가끔은 외설적이기도 한 사람을 적당히 조심하는 것이었다. 키루스는 어느 선에서 자제해야 할지 알았다. 파비안에게 그런 것은 없었다.
우연히도, 이날은 오직 구스타프와 에드문드뿐이었다. 엘사는 편안하게 적당히 멀리서 지켜보았다. 에드문드는 탁자에 매우 가까이 앉아 소파 가장자리에 불안정하게 매달려 있었다. 체스판을 매우 집중해서 바라보는 통에 얼굴은 온통 일그러져 있었다. 반면에 구스타프는 매우 편안히 있었다.
“체크메이트.”
구스타프가 말했다.
“제대로 둔 건데! 어떻게 또 졌지?”
에드문드가 외쳤다.
“너무 생각에 빠져서 다른 수를 생각하지 못하고 있잖아. 가끔은 한 걸음 물러서서 큰 그림을 보는 게 좋아.”
구스타프는 엘사를 돌아보았다. 바라보는 동안 엘사는 자신이 이들과 동떨어져 있다는 생각이 들었다.
“너도 안 해보겠느냐, 엘사? 거기 오래 서 있는 것 같은데.”
“아\\ldots\\,아, 죄송해요. 괜히 참견하고 싶진—”
에드문드는 바로 자리에서 일어나 엘사의 손을 잡아 소파로 끌고 가 자신이 앉은 자리에 앉혔다. 매우 빨라서 엘사는 놀란 소리밖에 낼 수 없었다. 엘사를 데려오고 나서 에드문드는 다른 소파에 주저앉아 성을 내었다.
“나 대신 계속 지고 있으면 돼.”
에드문드가 말했다. 눈에 비친 환희 때문에 매우 천진난만해 보였다. 그러고는 갑자기 찡그린 채 관자놀이를 문질렀다. 구스타프는 에드문드에게 다가가려 했지만, 에드문드는 고개를 저었다.
“그냥 머리 아픈 거예요.”
“또?”
엘사가 물었다. 엘사는 수업 때 에드문드가 계속 이러는 것을 보아 왔다.
“오다 사라지다 하지. 이 체스하고 머리 쓰는 거 때문에 그래.”
에드문드는 어깨를 으쓱이며 말했다. 그러고는 다시 눈이 밝아졌다.
“아! 사실 궁금한 게 있는데, 누나로 불러도 돼? 이렇게 부르는 게 맞잖아, 안 그래?”
“애 놀래지 마라. 에드문드는 너무 열정적일 때가 있지. 대신 사과하지.”
구스타프는 한숨을 쉬며 말했다. 자기 쪽 말을 다시 놓고 있었다. 엘사는 서둘러 구스타프를 따라 자기 말을 다시 놓았다.
“잘했어. 아주 효율적이야.”
“고\\ldots\\,고마워요. 그리고 괜찮아, 에드문드.”
엘사가 말했다. 그러나 목소리는 불쌍하게 빽빽거리는 소리가 되었고, 구스타프는 눈썹을 추켜세웠다.
에드문드는 미소를 지었다.
“제가 뭐랬어요, 이제 가족이라고요. 누나로 부르는 게 큰일은 아니라고요.”
“꼭 그렇게 활기찬 목소리로 말하는데 거절할 수 있는 것처럼 그러네.”
구스타프는 무뚝뚝하게 말했다.
왕가의 일원이 되는 것은 약간 이상한 일이었다. 그리고 환영받지 못하는 생태에 익숙할 때에 이토록 따뜻하게 환영받는 것은 더욱 이상했다. 물론 대부분은 사울과 에드문드에게서 왔다. 다른 이들—스테판, 라파엘, 알바르가 주변에 없는 한 알렉—은 적당히 거리를 두었다. 한스는 모두와 떨어져 있었으니 셈에 포함하지 않는다. 한 번은 한스와 대화를 하려 했지만 제대로 퇴짜맞았다. 엘사는 더 다가가지 않기로 했다.
에드문드는 처음부터 엘사를 완전히 받아준 두 사람 중 하나였다. 그래서 에드문드의 요청을 받았을 때, 엘사는 개의치 않았다.
“정말 괜찮아.”
엘사가 다시 말했다. 에드문드는 환호했다. 구스타프는 어깨를 으쓱이고 엘사의 주의를 체스판으로 돌렸다.
엘사는 구스타프가 각각의 말이 움직이는 법과 어떻게 잡는지 설명하는 것을 주의 깊게 들었다. 다행히도 말 각각은 금방 머릿속에 들어왔다.
“각각은 간단하지만 다 모이면 경우의 수는 끝이 없다.”
구스타프가 경고했다.
“자, 그러면 대국을 시작하지.”
“바로바로 결정을 내리는 걸 가르치기 좋아하셔.”
엘사가 바로 시작하는 것에 놀란 것을 보고 에드문드가 말했다.
“충고를 주긴 할 거야\\ldots\\,다 끝난 다음에.”
엘사는 천천히 고개를 끄덕였다.
“사실 그렇게 배우는 게 더 좋아.”
“아, 에드문드한테 듣기론 꽤 출중하게 잘 배우고 있다면서?”
“출중하진 않아요. 그래도 따라가고는 있어요.”
“보통은 엘사 누나가 가장 잘해요. 사울 형 보다도요! 사울 형이 시험 결과에 아주 신경 써서 진짜로 공부하는 거 잘 알잖아요.”
에드문드가 말했다.
“대부분이 너보단 더 신경을 쓰지.”
에드문드가 웃음을 터뜨리자 구스타프는 고개를 저었다. 엘사는 손안에 미소를 감추었다. 다시 탁자를 바라보며, 구스타프는 체스판을 반대로 돌렸다.
“평소엔 내가 백으로 하는데 지금은 네가 먼저 두게 하지. 어서 둬라, 엘사.”
다행히도 구스타프는 엘사가 악수를 두는 것으로 승기를 잡지 않고 천천히 판세를 알아차리게 했다—엘사는 실수를 많이 한 것을 알고 있었다. 처음에는 어떻게 이를 아는지 알지 못했지만. 더 나은 수를 둘 수 있었다는 직관만이 있었다. 대국이 끝날 때마다 구스타프는 당연히 어떻게 더 나은 수를 두는지 알려주었다. 엘사는 천천히, 그리고 확실히 자기 전략의 맹점을 파악하고 적절히 맞추었다.
“빨리 배우네.”
구스타프가 말했다.
“고마워요.”
엘사가 대답했다. 예상치 못한 칭찬에 고개를 약간 숙이고 있었다.
“나보다 낫네.”
에드문드가 말했다. 들뜬 채 체스판을 눈여겨보고 있었다. 말 몇 개를 거의 넘어뜨릴 뻔했다.
“이 말들 다 기억하는 데 엄청 오래 걸렸지.”
“금방 기억할 수 있는 거 아니었어?”
엘사가 물었다.
에드문드는 어깨를 으쓱였다.
“뭐, 맞는 말야—”
구스타프가 헛기침했다. 에드문드는 눈알을 굴리며 말을 바로잡았다.
“뭐, 맞는 말이야. 그 뭐냐—”
이번에는 엘사가 헛기침했다. 에드문드는 이번에는 이를 악물고 말했다.
“하지만 그게 쉽지가 않아. 구스타프 형이 말하길 큰 그림을 보라고 했지. 누나하고 형하고 진짜 끔찍하네.”
“미안해. 하지만 지적을 많이 받고 나니까\\ldots”
엘사는 활짝 미소를 지으며 말했다.
“알았어, 누나. 그건 인정할게.”
“옆길로 새는 말이지만, 체스는 평생 하는 공부인데 엘사 넌 아주 잘 배우고 있어.”
구스타프는 새 대국에서 엘사가 킹 앞에 있는 폰을 앞으로 두 칸 옮겨 시작하는 것을 보고 소리 없이 웃었다.
“아, 대니시 갬비트인가. 적극적이네.”
E4. E5.
D4. ExD4. 구스타프가 엘사의 폰을 잡았다.
엘사는 고개를 끄덕이며 말했다.
“마르쿠스께선 선공이 최선의 방어라고 말씀하셨죠.”
C3. 일시 정지.
놀랍게도, 구스타프는 얼굴을 찡그렸다.
“아버지께선 항상 무작정 나가셨지만\\ldots”
D5. 엘사의 미끼를 무는 대신, 구스타프는 자신의 폰 뒤에 있는 폰을 보냈다. 엘사가 희생한 폰의 자리에 있는 검정 폰 뒤에 있는 것을 말이다.
“자, 안전하게 네 폰을 잡았고, 이제 수는 몇 개 없지. 아버지의 말을 맹목적으로 따랐다면 이게 그 결과다. 이게 무슨 말인지 난 잘 알고 있지.”
대국이 끝나는 데에는 오래 걸리지 않았다. 꽤나 처참했다. 구스타프의 자제심이 갑자기 사라지고, 체스 고수가 자리했다. 구스타프는 세 수만에 엘사를 궁지로 몰아넣었다.
“구스타프 형하고 아버지께선 이젠 잘 안 어울리셔.”
에드문드가 갑자기 말했다.
성 안에서 민감한 말을 직설적으로 듣는 일을 아주 드물었다. 모든 왕자는 태어날 때부터 자신을 너무 드러내지 않고 말하는 법을 배우니 말이다. 사울마저도 가끔은 본인도 모른 채 엘사 앞에서 무언가를 숨겼다. 오랜 시간이 지나자 엘사는 빠르게 익숙해져 이것이 두 번째 언어가 되다시피 했다. 말해지지 않은 것이 말로 나온 것보다 더 중요했고, 엘사는 아주 적은 단서에서도 속뜻을 알아내는 법을 연습해 왔다.
그렇지만 사실 구스타프와 마르쿠스의 일은 엘사가 오랫동안 궁금해 온 것이었다. 구스타프는 당연히 만찬 때 엘사의 자리에 있어야 한다. 맨 끝이 아니라 바로 오른쪽 자리 말이다. 그리고 장남으로서, 마르쿠스가 임명하지 않아도 계승자가 되어야 한다. 다른 일에도 단서를 얻을 수 있었다. 부자가 서로 마주칠 때, 이들의 인사는 엘사가 조절하는 법을 배우고 있는 얼음보다도 더 차가웠다.
“에드문드.”
구스타프가 나무랐지만, 에드문드는 혀를 내밀어 보이고 체스 말을 다시 놓아주었다. 엘사는 생각에 빠져 가만히 있었다. 구스타프도 크게 관심을 보이지는 않는 듯했다.
“그냥 마음을 잘 안 쓰시는 거겠지. 난 그렇게 생각해.”
엘사가 말했다. 머릿속에서도 어색하고, 말로 하니 더욱 어색했다. 평소에 말하는 버릇은 아니었다. 차라리 묻는 것에 가까웠다—사실상 답을 강하게 요구하는 것이었다—엘사는 구스타프가 대답하거나 정중히 거절할 수 있는 표현으로 말했다.
아주 길고 긴장되는 시간 동안 엘사는 구스타프가 후자를 택할 것으로 생각했다.
“의견 차이가 좀 있지.”
구스타프는 마침내 인정했다. 그러나 처음으로 가면이 벗겨져 험악한 빛이 눈에 감돌았다. 평소에는 냉담한 얼굴이 갑작스러운 활기에 밝아져 그 어느 때보다도 마르쿠스처럼 보였다.
“그리고 당신께서 갚아야 할 빚이 아직 많지.”
에드문드는 무슨 말이냐는 듯 고개를 갸우뚱거렸지만, 엘사는 더 묻지 않았다.
“아\\ldots\\,알았어요.”
이들은 계속 체스를 두었지만, 분위기는 현저히 달라졌다. 구스타프는 생각에 잠겨 충고는 건성에다 도움이 되지 않았고, 엘사도 마찬가지로 말없이 계속 두었다. 대국은 점점 부주의해졌다. 에드문드가 지루해 죽기 전에 다른 것을 해야겠다고 말하고 떠나자 상황은 더 나빠졌다. 엘사는 이대로 불편히 있다가는 얼음이 튀어나오겠다고 생각했다. 약 오 분이 지나 에드문드는 스케치북을 들고 돌아와 앉던 자리에 다시 앉았다. 에드문드가 돌아와 엘사는 매우 기뻤다. 에드문드는 의미 없는 말로 침묵을 채웠다. 이러는 동안 열심히 무언가를 그리고 있었다.
엘사는 에드문드가 무엇에 이렇게 빠져 있는지 궁금해하지 않을 수 없었다.
하늘에는 어두운 적란운이 있었다. 한쪽에는 용이 입에서 불을 뿜어내고 있었다. 반대편에는 고귀한 모습을 한 빛을 발하는 사람이 황금 창을 들고 있었다. 자세히 보자 엘사는 에드문드가 사람을 그리는 것이 아닌 것을 알았다. 결이 있고 가죽과 같은 질감에 박쥐 날개 모양인 용의 날개와 크게 대비되는 커다랗고 흰 날개가 달려 있었다. 바로 천사였다.
“팍툼 에스트 실렌티움 인 카일로. 미카일 우트 프로엘리아레투르 쿰 드라코네.\\footnote{Factum est silentium in caelo, Michael ut proeliaretur cum dracone.}”
에드문드가 읊조렸다. 엘사가 호기심에 바라보는 동안 술술 그리고 있었다.
“하늘에는 침묵이 흘렀습니다. 천사 미카엘이 그 용과 싸우게 된 것입니다.”
엘사가 천천히 말했다.
“정말 멋진 그림이야.”
“고마워, 누나.”
에드문드는 평소대로 이를 드러내며 미소를 지었지만, 올려다보지는 않았다. 계속 그림을 그리고 있었다. 이제는 천사의 날개에 명암을 주려고 연필을 비스듬히 쥐고 있었다.
“그래도 스테판 형 그림을 봐봐. 난 다른 걸 따라 그리지만, 스테판 형은 진짜 자기만의 그림을 그리잖아.”
“그럼 왜 이걸 그리는 거야?”
“내가 예전부터 좋아하던 거지. 그리고 에드문드가 찾아온 것이기도 하고.”
구스타프가 말했다.
“반대되는 두 사이의 대결을 좋아했지. 양 극단, 선과 악, 정의와 불의, 영원한 전투에 몰두해 있는 용과 천사.”
“그냥 멋있어 보여서요.”
에드문드가 느닷없이 말했다.
“지금은 안 좋아하시죠?”
엘사가 물었다.
“이상주의가 항상 실현 가능한 건 아니지. 천사는 항상 천사가 아니고, 용이 괴물이 되는 건 가끔일 뿐이야. 세상사가 이렇게 간단한 게 아닌 걸 알게 됐지. 선과 악으로 나뉘는 게 아니란 걸.”
구스타프는 체스판을 보며 고개를 끄덕였다. 색 대비가 선명하고, 말은 완전히 반대 위치에 놓여있었다.
“너는 그렇게 생각하느냐, 엘사?”
엘사는 잠깐 멈추었다. 답을 생각해내고 있었다.
“그러기를 바라죠.”
“아마 언젠간 답을 찾게 되겠지.”
구스타프가 말했다. 쓴웃음을 짓고 있었다.
“난 확실히 안 그런 거 같고.”
\\textbreak
오래지 않아, 마르쿠스는 엘사에게 구스타프가 반역을 저지른 것을 말해주었다. 엘사는 용과 천사 미카엘이 나온 양 극단 이야기를 머릿속에서 지워버렸다. 구스타프가 준 악영향은 모두 없애기로 했다.
차라리 잘된 일이다.
안 그래도 복잡한 세상이 더 복잡해질 필요는 없었다.

\\chapter[외전3. 불운의 수 십삼][외전 3\\hspace*{.5em}불운의 수 십삼]{외전 3 \\  불운의 수 십삼}

\\begin{quote}
\\small 24장의 앞 이야기입니다. 한스의 배경과 동기를 다루고 있습니다.\\sourceatright{역자}
\\end{quote} %force indent
“왜 다들 우리를 싫어하죠, 어머니?”
한스는 고작 여섯 살이었지만, 이미 주변의 모든 사람이 보내는 경멸의 시선을 느낄 수 있었다. 자신이 기억하는 한 한스와 어머니는 이 관용의 벼랑 끝에서 살아왔다. 많은 사건은 한스에게 냉혹함을 가르쳐주었다. 자기 형제의 멸시를 견디는 것, 자기 아버지에게 무정하게 무시당하는 것, 심지어는 이들에게 아무런 힘도 없는 것을 아는 하인들에게도 냉대받는 것도. 여섯 살이 되었을 때, 한스는 서던 제도가 자신이 있어야 할 곳이 아님을 알았다.
“그런 식으로 생각하지 마렴.”
아냐가 중얼거리듯 말했다. 항상 이런 식으로, 부드러우면서도 주저하는 목소리로 말하곤 했다. 자신에게 시선이 쏠리지 않게 더는 목소리를 높이지 않으려는 듯이.
“저도 다 안다고요. 다들 제가 쓸모없다고 생각해요. 하지만 전 그 사람들보다 낫다고요.”
한스가 말했다. 신랄한 말투를 감추지는 못하고 있었다. 한스는 자기 어머니의 조용한 모습에 화가 났다. 겨우 이런 신세가 될 이유가 없다. 겨우 이런 신세가 전혀 아니었다.
“네가 쓸모없다고 생각하는 사람은 없단다.”
아냐는 계속 말했다. 침대 옆자리를 톡톡 두드리고 있었다. 한스는 움직이려 하지도 않았다.
“네 형들은 그냥 놀리는 것뿐이야. 다 지나갈 거야, 정말로.”
“전 형들 말한 적 없어요. 엄마가 말한 거죠.”
한스가 말했다. 아냐는 이 말에 움찔했다.
“아무도 절 안 좋아하는 거 다 알아요. 제가 아버지 혈통이 아니래요. 저 보고 서자래요. 이런 취급 이상을 바라는 게 그렇게 잘못된 건가요?”
아냐는 무릎을 꿇고 앉아 자기 아들과 눈높이를 맞추었다. 이 꾸밈 없이 애정 어린 눈에 한스는 바로 자신의 응어리가 부끄러워졌다. 이런 때에 한스는 자신이 자신의 어머니와 다르다는 것을 알았다. 순진한 어린아이의 흔적이 남아있어도, 한스는 이와 반대되는 모습을 볼 수 있었다. 자신의 어머니는 자신이 보기에 가장 다정하고 이기심 없는 사람이었지만, 한스 자신은?
“한스야, 사랑한다.”
아냐가 말했다.
“저도요, 어머니.”
한스가 나지막이 말했다.
아냐는 미소를 짓고 한스의 머리를 쓸어주었다. 이마에 떨어진 머리카락을 정리해주고 있었다.
“아, 한스야. 다시 엄마로 불러주면 안 되겠니? 예전엔 그러더니.”
“하지만 아버지께서 허락 안 하실 거예요. 예의 없는 거잖아요.”
“어머니란 말은 좀 쌀쌀하잖니. 마지막으로 엄마란 말을 듣고 싶구나. 부탁 좀 들어줄 수 있겠니?”
아냐가 속삭였다.
“사랑해요, 엄마.”
한스는 천천히 말했다.
“무슨 일이에요—”
“쓸모없는 게 아니란 거 잊지 마렴. 넌 아주 쓸모 많은 사람이야. ”
아냐는 말을 마치고 바로 한스를 껴안았다. 한스는 뭐라 말을 꺼낼 수 없었다. 아냐는 떨고 있었다. 자기 아들을 꼭 껴안고 있어도 한스는 떠는 것을 느낄 수 있었다. 그리고 무섭게도, 자신의 어머니가 말하면서 흐느끼는 것을 들었다.
“넌 왕이 될 수 있어. 꼭 될 수 있단다. 내가 짐을 지우지만 않으면.”
“대체 무슨 일이에요?”
한스는 다시 물었다. 자신의 어머니를 껴안고 어깨에 얼굴을 파묻고 있었다. 한스의 어머니는 지금까지 자신의 곁에 있어 주었다. 이제는 자신이 어머니의 곁에 있을 때다.
“아무 일도 없어. 이번엔 진짜 아무 일도 없어.”
아냐가 말했다. 말을 끝낸 다음 다시 자세를 바로 하고 손등으로 눈물을 닦고 있었다. 그러고는 한스의 머리를 톡톡 두드리고 엷게 미소를 지어 보였다.
“이 엄마는 더 많은 걸 해줄 수 있단다, 한스야.”
이날 이후로 한스는 자신의 어머니를 볼 수 없었다.
\\textbreak
서던 제도의 아냐는 외곽 지역 농부 집안의 딸로 태어났다. 최하층 집안은 아니었지만, 최하층에 매우, 매우 가까웠다. 아냐의 가족은 가난했지만, 집이 없는 정도는 아니었다. 아냐는 어린 두 자매와 부모와 함께 허름한 집에서 자랐다. 이런 환경에서도 집안은 밝은 분위기와 웃음으로 가득했다. 그리고 물려 입은 해진 옷은 따뜻하지는 않을지라도, 아냐의 사랑으로 가득한 마음은 그 어떤 매서운 겨울도 이겨낼 수 있었다. 삶은 단순했다. 사치스럽지도 않고 편안했다.
이 모든 것은 열여섯의 나이에 서던 제도 성의 시녀가 되었을 때 바뀌었다. 아냐는 어렸지만 야심적이지 않았다. 이 반짝이는 성의 비천한 시녀 이상이 되는 꿈을 즐기지도 않았다. 그저 더 많은 돈을 벌어 자신의 늙은 부모가 편안하게 휴식을 취하고 자신의 동생들이 더 나은 삶을 살 수 있게 할 생각이었다. 손쉽게 받아들여질 수 있었다.
한 번 바라보는 것으로 충분했다.
아냐는 겉으로는 아름답지 않았다. 이국적인 아름다움이나 명문 귀족의 황홀함과는 거리가 멀었다. 아냐의 머리는 휘날리는 금발이나 반들반들한 적발이 아닌 흔한 갈색 머리였다.\\footnote{역주: 서양에서는 갈색 머리가 매우 흔함. 흔히 생각하는 금발에 파란 눈은 북유럽 외에는 흔치 않아 ‘이국적’으로 보는 경우가 있음.} 흘끗 보아서는 평범하다고도 할 수 있을 것이다. 그리고 주근깨까지도 있었다. 하지만 아냐는 자세히 볼수록 더욱 아름다워 보이는 부류였다. 아냐는 곱살한 데가 있었다. 표정은 상냥하고 부드러워 보기 좋았다. 바라보면 안심이 되기까지도 했다. 하지만 아냐는 항상 분위기가 있었다. 말씨는 부드럽고, 미소를 지을 때에는 항상 조심스러워하며 부끄러워했다. 동그란 눈은 어떠한 비밀도 감추지 않았다. 매우 간단히 다른 이들의 믿음을 샀다.
그러니 성 안에서 가장 중요한 이의 눈길을 끌게 되어 모두의 부러움을 산 것은 놀라운 일이 아니었다.
일솜씨가 좋고 머리도 좋아 아냐는 성에 들어오고 오래지 않아 왕비와, 심지어는 왕의 소실들에게도 귀여움을 받았다. 하지만 마르쿠스 왕이 좋아하게 되자 아냐는 바로 경쟁 상대가 되었고, 같이 있기 꺼려지게 되었다. 조용한 태도는 똑같은 전략을 사용한 여인들과 똑같이 보였고, 부드러운 말씨에는 감미로운 유혹이라는 수식이 붙었다. 마르쿠스는 아냐가 계속 자신의 시중을 들게 했고, 아냐는 마르쿠스가 업무를 보는 동안 차를 우려주었다. 모든 뜬소문에도 이들 사이에는 아무런 일도 벌어지지 않았다.
불가피하게 일이 벌어지기 전까지는.
아냐는 한편으로는 왕의 관심을 오랫동안 끌 수 없다는 것을 알고 있었지만, 더 어리고 순진한 다른 한편은 늦은 밤까지 탄원서를 읽고 제멋대로 퍼져 나가는 본인의 왕국을 다스리려 애쓰는, 이 일에 열심인 남자를 좋아했다. 아냐는 몇 주동안 지켜보아 왔다. 얼마나 열심히 일하는지 직접 보아왔다. 그리고 마르쿠스는 멋진 남자였다. 중년의 나이지만 여전히 한창때였고, 강하고 잘생겼다. 그러니 자신에게 온 호의를 보이자, 아냐는 사랑을 동반한 불합리한 생각에 시달렸다.
아냐는 어떠한 직함도 받지 못하는 것을 개의치 않았다. 아냐는 하인도 주인도 아닌 겨우 시녀일 뿐이었다. 다른 시녀들보다 지위는 높았지만, 정식인 것은 아니었다. 오직 더는 소홀히 대해지지 않도록 암묵적인 동의만이 있을 뿐이었다. 아냐는 자신이 시중을 드는 여인들에게 미움을 받았고 동료들에게도 따돌림을 받았다. 전자는 아냐의 뻔뻔함을 경멸했고, 후자는 두려움과 새 지위에 대한 부러움에 아냐 앞에 고개를 숙였다. 그래도 아냐는 여전히 위협이 되지 않아 아무런 직위 없이 홀로 남았다.
직위가 생기기 전까지는.
아냐의 임신은 온 성을 아연실색게 했다. 해산일이 가까워져서야—소실들의 갖은 노력에도 애석하게도 유산하지 않은 것이 분명해져서야—마르쿠스는 아냐와 결혼해주었다. 하지만 다른 일들이 혼례를 서둘러 끝내고, 사소한 일이 되게 했다. 황태자 구스타프의 반역이 겨우 평정되어 구스타프의 아내와 태어나지 않은 아들은 바즈로 사라졌고, 에드문드 왕자는 태어난 지 얼마 안 된 데다가 이름 없는 산모는 먼 곳으로 보내졌고, 게다가 이틀 뒤에는 한스 왕자가 열두 번째 왕자보다 덜한 축하를 받으며 태어났다. 열세 번째 왕자 한스가 치여 살리라는 것은 누가 보아도 뻔하디뻔한 일이었다.
“이게 내 아이인가?”
마르쿠스가 물었다. 충격적인 빨간머리의 모습에 얼굴을 찡그리고 있었다.
아냐는 마르쿠스가 믿을 만한 대답을 할 수 없었다. 그리고 이 순간에 아냐는 마르쿠스의 진정한 모습을 보았다. 아냐는 자신이 마르쿠스를 사랑했다고 생각했다. 갑작스레 이 군벌의 심판이 서린 고압적인 용모를 바라보니, 아냐는 다른 사람을 보고 있다는 생각이 들었다.
\\textbreak
한스는 당연히도 존재가 희미해졌다. 어떻게 이러지 않을 수가 있을까. 위로만 열두 명에, 평민 혈통이라는 낙인에, 적출이 아닐 가능성까지도 있는데 말이다. 그리고 한스의 형제들은 자신들이 더 우위라는 것을 보이기를 매우 좋아했다. 지나가며 마주칠 때마다, 굳이 한스와 말을 섞으려고 하는 왕자들은 자신들이 한스를 어떻게 보는지를 일깨워 주곤 했다.
“남들이 네 어머니 그렇게 기억 못 하는 게 참으로 유감이네. 아니면 뭔가라도 될 기회가 있었을 텐데, 한스.”
토비아스가 말했다. 자신의 머리카락을 어깨 뒤로 넘기고 있었다.
한스는 얼굴을 찡그렸지만 어떠한 반박도 하지 않았다. 고개를 숙인 채 자신의 어머니와 같이 쓰는 방으로 돌아갈 뿐이었다. 하지만 짧은 다리를 아무리 움직여도 벗어날 수는 없었다. 열두 살 많은 것으로 으스대는 것에 보폭도 더 크니, 토비아스는 한스를 손쉽게 당해낼 수 있었고, 계속 높은 콧소리로 말을 이었다.
“난 네가 좋아, 정말로.”
토비아스가 말했다. 한스의 걸음이 빨라지는 것을 보고 작게 웃고 있었다.
“그러니까 충고 하나 하지. 네 어머니와 의절해.”
한스는 그대로 멈추어 선 채 토비아스를 올려다보았다. 인상을 쓰는 것을 참을 수 없었다. 자기 형제의 말이 얼마나 큰 영향을 주고 있는지를 얼굴에 드러내는 것은 실수지만, 평정심을 유지하는 것은 나중에야 배운 것이었다. 여섯 살 때는 여전히 생각을 숨기지 않고 있었다.
“뭐래.”
나지막하고 효과도 없는 대답이었지만, 한스는 자신의 어머니와 의절한다는 것이 얼마나 믿을 수 없는 말인지 말로 설명할 수 없었다. 사울을 제외한 모든 다른 왕자들은 보모의 손에 자랐다. 한스는 생모의 손에 자랐고, 다른 양육 방식은 상상할 수 없었다. 겨우 신체적으로만 편안하게 하는 이 끔찍한 이들의 차갑고 비인간적인 손길을 생각만 해도 한스는 욕지기가 날 지경이었다. 이들이 어머니의 사랑을 대신할 수 있다는 것처럼. 한스는 자신의 형제가 거의 가엾어 보이기까지 했다.
“말조심해. 또 알바르한테 예의범절 배우고 싶진 않잖아.”
토비아스가 말했다. 한스가 움찔하자 코웃음을 치고 있었다.
“꼭 발작이라도 하는 것 같네.”
아주 틀린 말은 아니었다. 알바르 생각에 한스는 숨고 싶어졌다. 알바르는 한스를 괴롭히는 습관이 있었다. 적출이 아니라는 소문을 확신하고 있고, 평민의 기운은 무엇이든 바로잡을 요량으로 항상 진정한 남자는 어떻게 행동해야 하는지 말하곤 했다. 다른 왕자들이 한스를—본인의 말로는—‘괴롭히는’ 것을 참고 넘어가지는 않았지만, 본인은 자신도 모르게 한스를 무서워하게 했다.
“앞으로 조심할게.”
한스가 중얼거렸다.
“이제 그냥 가게 해주면—”
“야, 봐봐. 우리의 인기인이 나타났어.”
토비아스가 말했다. 막 복도에 나타난 익숙한 얼굴을 보고 고개를 끄덕이고 있었다. 토비아스는 높은 목소리로 외쳤다.
“사울! 이거 반가운 얼굴이구만. 아직도 아버지의 총애를 받고 다니나? 아니면 이젠 에드문드를 좋아하시나?”
사울은 이들을 지나쳤다. 평소처럼 리드와 올리버가 따라붙었다. 이 삼인조는 멈추어서 인사했다. 사울은 평소대로 정중하게 질문을 회피했다.
“아버지께서는 우리가 지닌 장점으로 우리 모두를 좋아하십니다. 좋은 아침입니다, 토비아스 형님.”
올리버와 리드도 마찬가지로 인사했다. 다만 토비아스에게만 인사하고 있었다. 셋 다 한스에게는 눈길조차 주지 않았다.
“봤지, 한스? 저게 바로 예절 바르단 거야. 그리고 몇 살이지, 사울?”
사울이 대답하려 입을 열자 토비아스는 손을 올리고 나이를 맞히려 했다.
“일곱? 여덟?”
“\\ldots열하나입니다.”
사울이 말했다.
토비아스는 사울을 조심스럽게 바라본 다음, 다들 들을 수는 있지만 들으라고 하지 않은 것으로 생각할 정도로 조용한 목소리로 중얼거렸다.
“그러면 밥 좀 더 먹고 다녀야겠네.”
그러고는 더 큰 목소리로 말했다.
“열하나! 잘 크고 있네. 수업은 어떤가? 한스는 잘 따라가고 있고?”
“잘하고 있어.”
한스가 말했다. 그리고 조금이나마 기대에 찬 목소리로 덧붙였다.
“사울 형이 가장 잘하지.”
사울은 눈 하나 깜빡이지 않고 계속 토비아스를 바라보았다. 올리버가 한스를 바라보려는 듯 움찔거리자, 사울은 올리버에게 손짓했고, 올리버는 가만히 있었다. 계속 친절한 미소를 띤 채 사울이 대답했다.
“수업은 잘 듣고 있습니다. 식사 때 보죠, 형님.”
한스는 말없이 있었다. 이 삼인조는 바로 떠나갔다. 마치 한스를 전혀 보지 못한 듯했다. 이들은 한스에 관한 말 한마디도 없이, 혹은 한스가 존재하지도 않는다는 듯 갈 길을 갔다. 한스는 이들이 가는 것을 지켜보았다. 마음이 동요하고 있었다. 토비아스가 괴롭히는 것이나 알바르가 못살게 구는 것은 참을 수 있었다. 가장 괴로운 것은 솔직한 불호가 아니라 무관심이었다.
“꼭 투명인간인 것처럼 한다니까. 사울이 요리사나 마구간 일손들한테도 인사하고 다니는 거 알아? 그리고 너한테는, 자기 형제한테는—진짠진 모르지만—아주 조용히 있네.”
토비아스는 상처에 소금을 뿌리는 재주가 있었다. 널리 소문난 성숙함에도 사울은 여전히 아이였고, 사울의 어머니인 왕비는 건강에 해가 될 정도로 아냐를 싫어했다. 물론, 아냐는 한때 왕비의 시녀였다. 그리고 장남 구스타프가 왕의 총애를 잃자 왕비의 모든 희망은 차남 사울에게 옮겨갔다. 한스는 경쟁 상대였다. 한술 더 떠 자신의 발을 씻겨주고 닦아주던 이와의 경쟁이었다. 용납할 수 없는 일이었다. 사울은 자신의 어머니를 보고 배웠을 뿐이었다.
“꼭 나보다 형을 더 좋아하는 것처럼.”
한스가 중얼거렸다. 토비아스가 잠깐이라도 굳은 채 서 있는 것을 보자 기분이 좋아졌다.
“하지만 네가 더 만만하지.”
토비아스가 말했다.
더는 말없이 있기 힘들었지만, 한스는 자신의 어머니가 대립각을 세우는 것을 싫어하는 것을 알기에 고개를 숙인 채 지나갔다. 다행히도 토비아스는 가는 동안 조용히 있었지만, 한스는 방 앞에 도착해도 토비아스가 여전히 옆에 있는 것에 화가 났다. 토비아스가 문고리를 향해 고개를 돌리자, 한스는 토비아스를 쏘아보며 말했다.
“어머니께서 안 보고 싶어 할 거야.”
“하지만 지난번엔 정말 멋진 대화를 나눴는걸.”
토비아스가 말했다.
한스는 토비아스가 자신의 어머니를 울게 한 이야기를 꺼내지 않기로 했다. 구스타프는 이런 옹졸한 짓을 하지 않았지만, 파비안과 토비아스는 이 평민 출신 여인의 천한 배경을 헐뜯는 이야기를 하며 매우 큰 즐거움을 느꼈다. 토비아스는 특히 한스에 관해 보고하는 것을 매우 좋아했다. 형제들이 피해 다닌다는 둥, 아냐 자신은 초대받지 못하고 한스는 형식적으로만 초대받는 만찬 때에 자신의 아버지가 약점을 찌른다는 둥 이야기를 했다.
“딴 사람이나 귀찮게 해, 형이랑 참고 얘기할 사람이나 있으면.”
한스가 말했다. 도서실에나 가서 박혀 있으라, 한스는 생각했다. 자신의 어머니는 토비아스의 모진 말에 괴롭힘을 받을 이유가 없었다.
“알았어.”
토비아스가 말했다. 항복의 표시로 손을 들어 보이고 있었다.
“하지만 내 말 생각해 보라고, 한스. 아냐는 너한텐 짐일 뿐이야. 그리고 본인도 잘 알고 있을 테고.”
“내 어머니라고.”
한스가 말했다. 말투는 점점 거칠어졌지만, 토비아스는 어깨를 으쓱일 뿐이었다.
“내가 필요하면 어디로 오면 되는지 알지?”
토비아스는 말을 마치고 떠나갔다.
토비아스가 모퉁이를 돌아 사라진 후에야 한스는 방문을 열었다. 여전히 낮이었으니 방 안은 밝아야겠지만, 아침에 일어났을 때처럼 모든 커튼이 쳐져 있었다. 밖에 나간 것일까. 아냐는 밖에 나가는 일이 잘 없었다. 온 성이 보내는 야유를 피해 안에 있는 것을 선호했다. 한스는 커튼을 걷고 밖을 바라보았다. 아름다운 날이었다. 서던 제도의 날씨가 완벽하지 않은 날은 없지마는 이날은 특히 화창하고 맑은 하늘에 구름 몇 조각만이 뙤약볕만을 적당히 가리고 있었다.
뭐, 날씨를 즐기러 간 것일지도 모르겠다. 곧 돌아오리라.
한스는 그대로 기다렸다. 한 시간, 두 시간, 세 시간. 그리고 자다 일어나서도 계속. 그러나 밤이 되어서도 한스의 어머니는 돌아오지 않았다.
하인이 생색내는 듯하게 만찬 초대를 알리자 한스는 애가 타기 시작했다. 방을 거의 떠나지 않은 것은 차치하고서라도, 한스의 어머니는 한스를 만찬에 보내기 전에 항상 단정히 해주곤 했다. 지금쯤이면 이미 돌아와 있어야 할 것이다. 한스는 식사를 거르겠다고 하며 하인을 돌려보냈다. 자신의 무례함으로 벌을 받을 것을 알고 있었지만, 깨어 기다려야 했다.
다시 시간이 지났다. 한 시간, 두 시간, 그러고는 세 시간.
한스는 계속 깨어 있으려 하며 소리 없이 밤새 방 안에 있었다. 그러고는 불청객처럼 잠이 찾아왔다.
\\textbreak
한스는 다음 날 아침에 빈방에서 일어났다. 담요를 걷어치우고, 한스는 밖으로 뛰쳐나갔다. 좌우를 둘러보아도 아무도 없자, 한스는 아무도 오지 않는 성의 이 먼 구석으로 쫓겨난 것으로 욕을 내뱉었다. 삼 분 동안 복도를 달려가다가 처음 보는 사람에게 한스는 말을 걸었다. 전에 한스의 어머니와 같이 일했던 사람이었다.
“제 어머니 보셨나요?”
한스가 물었다.
“누굴 말하는지 모르겠구나.”
“제 어머니를 모른다는—”
이 하녀가 물러나려 하자 한스는 말문이 막혔다. 하지만 충격이 가시자, 한스는 달려가 앞길을 막은 다음 말했다.
“거짓말 마요! 모를 리가 없잖아요—”
“네 어머니는 여기서 산 적이 없어. 알아듣겠니?”
이 비밀스러운 말을 끝으로, 이 하녀는 떠나갔다.
누구를 만나든 모두 똑같은 반응이었다. 모두 한스의 어머니가 누구인지 모른다고 대답했다. 한스가 자신의 방에서 혼자 살아왔다고 말하고, 어머니가 누구든 한스를 직접 기른 적이 없다고 말했다. 같은 대답을 들을 때마다, 한스는 점점 미칠 것만 같았다. 물론 한스의 어머니는 이곳에 살았다. 대체 무슨 장난인가. 파비안의 짓이 틀림없다. 유괴까지 한 것일지도 모른다.
한스는 도서실을 지나쳐 가려다 멈추어 섰다. 돌아선 다음 문을 열어젖히자, 예상대로 토비아스가 먼지 쌓인 커다란 책에 빠져있는 모습이 보였다. 한스는 토비아스를 향해 돌진하고는 손에 들고 있는 책을 쳐서 떨어뜨렸다. 책이 책상에 부딪혀 빈방 안에 울려 퍼졌다. 책꽂이에 꽂힌 책들이 흔들렸다.
토비아스는 한숨을 내쉬었다.
“대체 왜 그러는데?”
“우리 엄마 어딨어?”
한스가 물었다.
무슨 이유인지, 토비아스는 자리에서 바로 일어나 빈 도서실을 둘러본 다음 한스에게 시선을 돌렸다.
“다른 사람한텐 물어봤어?”
“하녀들한테만—”
“다행이네. 다른 사람 말고 나한테 오길 잘한 거야. 아버지 귀에 들어갔으면 큰일 났을걸.”
토비아스가 말했다. 다시 의자에 주저앉고 있었다. 하지만 토비아스의 말과는 달리, 한스는 형제 중 누구를 봐도 단박에 가서 물어보았을 것이다.
“엄마 어딨는지 알고 싶다고!”
한스가 외쳤다.
“이젠 아무도 그 사람 얘기 안 할 거야. 너도 똑같이 하는 게 좋을걸.”
토비아스가 말했다. 한스가 질문을 반복하자, 토비아스는 한숨을 쉬고 고개를 저었다.
“알아봤자 좋을 거 없다고.”
“알고 싶다고.”
한스가 서둘러 말했다. 토비아스는 일부러 천천히 책을 덮고 책에 쌓인 먼지를 털어내고 있었다. 한스가 초조하게 기다리는 동안, 토비아스는 책을 책꽂이에 다시 꽂고 있었다. 마침내 한스가 말했다.
“말해!”
토비아스는 자리에 앉아 한스의 눈높이에서 한스를 바라보고 있었다.
“정말로?”
“응!”
“알았어. 따라와.”
한스가 따라잡기 힘들 정도로 빠르게 토비아스는 도서실을 나왔다. 한스는 토비아스를 따라갔다. 반은 의심에 차 있었지만, 반은 희망에 차 있었다. 토비아스를 믿어도 되는지 의심이 들었지만 달리 방법이 없었다. 성을 나와 마구간에 이르는 길에 들어서자 한스는 더욱 화가 날 뿐이었지만, 토비아스는 아무런 말도 꺼내지 않았고, 한스가 부르자 발걸음을 더욱 빠르게 했다.
이들은 마구간을 지나 숲으로 갔다. 아무도 오지 않은 듯한 곳으로 더욱 깊이 들어가더니 곧 나무가 햇빛을 가려 무성한 잎의 틈새로만 빛이 조금씩 들어왔다. 풀들이 크게 자라 있어 한스는 풀의 가시에 베이지 않으려 조심하고 있었지만, 서두르는 탓에 그럴 수 없었다. 다리에 따끔한 느낌이 여러 번 왔지만 어렴풋한 느낌일 뿐이었다.
마침내 이들은 멈추어 섰다.
“다 왔어.”
토비아스가 말했다.
그저 공터일 뿐이었다.
“아무것도 없잖아!”
한스는 주변을 둘러보았다. 장난질에 화가 났지만, 더 시간을 낭비하고 싶지 않았다. 한스가 떠나기 전에, 토비아스는 한스의 손목을 잡아 공터로 다시 돌려세웠다.
“봐봐!”
토비아스가 말했다. 나무 한 그루를 가리키고 있었다.
그저 평범한 나무였다.
하지만 한스는 자세히 들여다보고 있었다. 토비아스가 정확히 가리키는 것을 보자 입 안이 마르고 숨이 멈추고 심장도 멎는 듯했다. 한스가 보고 있는 것은 공터가 아니었다. 나무도 아니었다. 이 아무도 없는 숲 속에 있는 그 무엇도 아니었다.
가지에는 올가미가 걸려있었다.
“말도 안 돼.”
한스가 말했다. 눈을 감고 있었지만, 방금 본 광경은 이미 머릿속에 새겨져 버렸다. 더욱 선명히 보일 뿐이었다. 한스는 다시 눈을 뜨고 토비아스에게 분노에 찬 시선을 돌렸다. 토비아스—같이 있고, 두려움 없이 화를 쏟아낼 수 있는 이 말이다.
“말도 안 된다고!”
한스는 토비아스에게 달려들었지만, 옆으로 내팽개쳐질 뿐이었다. 등이 땅에 부딪혔다. 팔로 몸을 받쳐, 토비아스가 일으켜 주려 하는 참에 한스는 바닥에서 일어섰다.
“네 어머니는 너 때문에 돌아가신 거라고.”
토비아스는 빈정거리는 말투로 말했다.
‘이런 취급 이상을 바라는 게 그렇게 잘못된 건가요?’
‘이 엄마는 더 많은 걸 해줄 수 있단다, 한스야.’
한스는 바닥에 무릎을 꿇고 밧줄을 바라보았다. 자신의 어머니가—
정말로 한스 자신 때문에, 자신이 한 말 때문일까? 하지만 한스는 정말로 더 큰 것을 원하지 않았다. 한스가 필요한 것은 자신의 어머니뿐이었다. 왜 한스를 위해 이런 선택을 한 것일까\\ldots? 한스는 결코 자신의 어머니를 두고 다른 것을 선택할 이유가 없었다. 한스의 어머니는 이를 알았어야 했다. 그래야만 했다.
하지만 한스의 잘못은 아니다.
그리고 한스의 어머니의 잘못도 아니다.
“들어 봐.”
한스가 생각에 잠겨있자 토비아스가 말했다. 
“아버지가 다시는 네 어머니 얘기 안 하도록 명령했어. 그리고 네가\\ldots\\,적자인지 아닌지 얘기도. 널 인정해줬다 생각하고 넘어가자고. 괜히 헛짓하지 말고. 알아들었어?”
“\\ldots인정해주셨다고?”
한스가 중얼거렸다.
“인정해주셨어.”
토비아스가 말했다.
한스는 일어서서 눈을 감았다. 이제는 올가미의 모습이 아른거리지 않았다. 이후에 이 일을 생각할 때, 한스는 얼마나 이러고 서 있었는지 떠올릴 수가 없었다. 다시 눈을 뜨자, 한스는 토비아스를 바라보고는 자신의 장소인 성으로 시선을 옮겼다. 그리고 이 희생으로 얻어내야 할 왕좌를.
“난 열세 번째 왕자야. 그리고 아버지의 아들이고.”
한스가 말했다.
불운의 수 십삼.
한스의 잘못도, 어머니의 잘못도 아니다. 열두 왕자를 탓할 일이다. 한스에게는 형제 열둘이 있다. 한스는 한 명씩 한 명씩, 이들에게 쓴맛을 보여줄 것이다.
한 명씩 한 명씩, 아무도 남지 않을 때까지.

\\chapter[외전4. 이루어질 뻔한 만남][외전 4\\hspace*{.5em}이루어질 뻔한 만남]{외전 4 \\  이루어질 뻔한 만남}

\\begin{quote}
\\small 34장의 앞 이야기입니다. 엘사와 아그다르 왕, 그리고 누군가와의 첫 만남을 다루고 있습니다.\\sourceatright{역자}
\\end{quote} %force indent
“안나야, 밤도 되기 전에 드레스 더럽히지 마려무나.”
아그다르 왕이 나무라며 말했다.
“말했다시피, 대신들이 많이 올 거라고. 그리고—”
“알아요. 기다릴 수가 없다고요. 정말 신날 거예요!”
드레스를 꽉 쥐고 자락을 들어 올린 채, 여덟 살 난 아렌델의 안나 공주는 자신의 머리를 만져주려는 안쓰러운 하녀들 주변을 돌아다니고 있었다. 드레스를 제대로 입힐 수 있게 가만히 서 있게 한 것부터도 운에 따른 일이었다. 이런 왈가닥을 가만히 앉혀 머리를 똑바로 만질 수 있게 하는 것도 기적이 필요한 일이었다. 이러는 동안 아그다르 왕은 방의 구석에서 팔짱을 낀 채 지켜보고 있었다. 꾸중하고 있지마는 입꼬리는 살짝 올라가 있었고 목소리도 부드러웠다.
하녀들의 애원과 안나의 고집이 한바탕 더 이어지고 나서야 아그다르 왕은 방 안을 여전히 뛰어다니는 안나에게 다가가 팔로 안아 들었다. 왕이 눈알을 굴리고 거울 앞에 내려놓아도 안나는 웃을 뿐이었다. 안나는 이 작은 대결을 계속할까도 했지만, 아그다르 왕은 계속 안나를 주시하고 있었다.
“시작할 때까지 얼마 안 남았단다. 손님들이 곧 도착할 거야.”
“그리고 드디어 새로운 사람을 만나게 되는 거고요!”
안나는 기쁜 목소리로 소리쳤다. 허공에 주먹을 지르며 미용사 한 명을 거의 칠 뻔했다. 안나는 바로 주먹을 거두고 사과했지만, 미소는 얼굴을 떠날 줄을 몰랐다.
“왕자나 공주 중에 재수 없는 사람이 없어야 할 텐데요. 제 또래들이에요?”
“그런 왕자나 공주도 있을 거야.”
안나의 미소는 더욱더 커졌다.
친구를 사귈 수도 있을 것이다.
\\textbreak
“드러내.”
엘사는 등을 똑바로 편 채 배 갑판의 정중앙에서 완벽히 균형을 잡으며 서 있었다. 천천히 숨을 들이마시며 사방의 바다 냄새를 맡고 있었다. 눈을 감은 채 배의 흔들림과 부딪히는 파도 소리를 느끼고 있었다. 이 느낌은 점점 커지더니 온몸을 흔들고 귀를 때렸다. 엘사는 전혀 신경을 쓰지 않았다. 방해할 수 있는 것은 없었다.
“자유롭게 해.”
엘사는 눈을 팍 떴다. 얼음과 같은 파란색 눈에는 단호한 빛이 비쳤다.
자연적이지 않은 겨울 폭풍이 주변에 터져 나왔다. 매 초가 지날 때마다 힘이 쌓이더니 곧 눈 태풍의 눈에 엘사가 서 있는 모습이 되었다. 엘사는 앞으로 팔을 뻗었다. 눈과 얼음이 거대한 하나의 덩어리가 되어 앞으로 돌진했다. 돛대에 부딪히기 직전에 엘사는 손을 펴고 손바닥을 위로 올렸다. 이 한기의 물결은 위로 솟아올라 돛대를 따라 올라가 꼭대기에 닿고는 둘로 갈라져 밖으로 터져 나갔다. 엘사는 주먹을 쥐었다. 바다를 향해 곤두박질치며 엘사의 눈은 수면을 때리고 거의 느려지지도 않은 채 깊이 빠져 들어갔다.
집중하며 엘사는 몸에 힘을 빼고 손을 폈다. 자신의 마법이 깊은 물 속에 흩어지면서 넘실거리는 바다를 확인하고 있었다. 엘사가 하려는 것은 어리석은 짓이었다. 절대 성공하지 못할 일이다. 그 어떤 ‘인간’도 이런 일을 해낼 수는—
“한계는 없어.”
마지막 남은 것까지 쥐어짜 내 자신의 마법이 자유로이 날뛰게 하며 엘사는 성공하기를 바라고 있었다. 다시 폭풍이 주변을 에워쌌지만, 이번에는 달랐다. 바람은 금방이라도 돛을 찢을 듯 마구 불어 닥쳤고, 파도는 더욱 거세어졌다. 배를 집어삼키려 하고 있었다. 엘사는 전혀 신경을 쓰지 않았다. 눈을 감고는 힘이 점점 쌓이게 했다. 취할 듯한 힘이 혈관을 메우는 것을 제하고는 모든 감각을 차단하고 있었다. 그리고 자신도 모르게 팔을 벌리고 어두워지는 하늘을 향해 고개를 치켜들었다.
얼음이 바다를 메웠다.
자신의 마법이 이미 퍼져있는 바다 위에 서서 엘사는 한기가 퍼지도록, 바다가 얼도록, 이 불가능을 극복하도록 마음을 먹으며 이 바다를 정복해 자신의 것으로 만들려 했다. 끝없는 분전이었다. 한기가 펴져도 혹독한 바다는 엘사의 영역과 싸우며 얼음을 부수고 눈을 녹였다. 하지만 엘사는 계속 자신의 힘을 물 깊숙이 쏟아 부었다. 얼음이 생겨나고, 깨어지고, 다시 생겨나고 깨어지는 것을 반복했다, 깊은 곳에 압력이 쌓이고 쌓일 때까지.
제어력을 잃을 때까지.
모든 것이 한 번에 무너졌다. 바닷속에서의 폭발에 두 물 벽이 위로 솟아올랐다. 온 배가 작아 보일 정도였다. 그러고 나서 바다는 곧 잔잔해졌다. 엘사는 남은 힘을 풀어주었다. 하늘은 개고 파도는 사그라졌다. 남은 것은 비처럼 후드득 떨어지는 바닷물이었다.
“정말 놀라웠다. 하지만 지금까지의 것 중 가장 대담한 목표였다. 바다를 가르는 것은 너에게도 너무 과한 일일지도 모르겠구나.”
엘사는 몸을 돌리고 고개를 숙였다. 다시 고개를 들자 빤히 즐거워하는 빛으로 미소를 짓는 마르쿠스가 보였다. 엘사는 이 모습에 자신을 방어할 수밖에 없었다.
“얼리려 했습니다. 장차 해낼 수 있을 것으로 생각합니다.”
“마음에 품은 일은 무엇이든 해낼 수 있을 것이다, 엘사야.”
마르쿠스는 가까이 다가와 팔을 벌려 보였다. 엘사의 표정은 밝아졌다. 주저 없이 바로 허리를 껴안았다. 마르쿠스가 애정을 보이는 일은 드물었다. 엘사에게만 보이는 애정이었다.
“자랑스럽게 해 드릴 거예요.”
마르쿠스는 물러나 다시 다정한 미소를 보였지만, 말을 꺼내기 전에 얼굴이 일그러졌다. 몸을 돌려 마르쿠스는 몸을 굽히며 기침을 하기 시작했다.
“괜찮아, 괜찮단다.”
마르쿠스는 엘사를 안심시켰지만, 엘사는 걱정하는 얼굴을 하는 모양이었다. 마르쿠스는 기침을 내뱉고 덧붙였다.
“걱정하지 마라. 곧 도착할 테니 또 놀라운 일은 벌이지 말아 주겠니?”
마르쿠스는 휴식을 위해 자신의 방으로 들어갔다. 엘사는 갑판에 홀로 남았다. 난간으로 걸어가 엘사는 조용히 바다를 바라보았다. 달리 할 일이 없으니 아렌델에 가기 싫다는 생각만이 가득했다. 바다를 얼리려 한 이유 중 하나도 발목을 잡기 위한 것이었다. 마르쿠스가 다른 왕자를 대신 데려가거나, 사울도 같이 왔기를 바랐다. 하지만 엘사는 생각에 잠긴 채 혼자 있었다.
아렌델에서는 매년 낙성제\\footnote{落星祭}가 열렸다. 이때에는 이를 기념하고 동맹을 강화하기 위해 특별한 행사가 열렸다. 엘사는 낙성제를 싫어했다. 엘사는 바로 이날에 태어났다. 축제가 벌어지는 동안 지옥과도 같던 집에서 사랑과 관심을 바라던 자신이 떠오를 뿐이었다.
그저 이를 안고 살아가야 할 뿐이었다.
\\textbreak
\\forceindent“엘사를 소개해 주었던가요?”
엘사는 앞으로 다가가 미소를 지었다. 마르쿠스에게와는 다르게 묵례를 하고 있었다.
“만나서 영광입니다, 폐하.”
“내가 다 기쁘다는 말을 하고 싶구나.”
아그다르 왕이 말했다.
연회가 무르익어 가는 시끌벅적한 모습에 대한 말이었다. 연회장에서 대신들이 춤추는 동안 한쪽에서 곡을 연주하는 연주자들과, 은 쟁반에서 조심스럽게 고른 간식들을 권하며 이리저리 돌아다니는 하인들의 모습에 관한 말이었다. 엘사는 거의 눈길도 주지 않았다. 위험을 피할 정도로만—일단 위험이 다가온다면은—주의를 기울일 뿐이었다. 도착한 때부터 엘사의 눈길은 아그다르 왕에게만 가 있었다.
“하지만 마르쿠스, 당황스러운 것이, 구스타프는 어디에 있습니까?”
아그다르가 물었다.
“불행히도 구스타프는 제 기대와는 어긋나게 됐습니다. 이제는 엘사가 제 후계자입니다. 엘사는 차차 알아가게 될 겁니다.”
“아, 모\\ldots\\,몰랐군요. 구스타프에게는 수치스러운 일이겠지만, 이유가 있어서 그러셨겠죠.”
아그다르는 엘사를 더 찬찬히 살펴보았다. 엘사는 조금도 물러서지 않고 차분히 눈을 마주쳤다.
“몇 살이니, 엘사야?”
“열한 살입니다, 폐하.”
엘사는 예를 보이며 고개를 숙였다.
“미래에도 폐하의 왕국과 제 왕국이 좋은 관계를 유지하기를 바랍니다.”
아그다르는 미소를 지었다. 엘사는 아그다르의 미소가 진심이 실린 다정한 미소인 것을 알아채고 놀랐다. 단지 아주 뛰어난 거짓말쟁이여서 그러리라.
“나도 그러기를 바라는구나. 어린 것치고 꽤 조숙하구나, 엘사야. 정말이지 놀랍다.”
“엘사는 저의 더없는 위업이 될 겁니다. 틀림없이 서던 제도를 새로운 시대로 이끌 겁니다.”
마르쿠스가 말했다.
“안나한테도 똑같은 말을 할 수만 있다면. 정말 걱정됩니다.”
아그다르는 고개를 젓고 웃음을 터뜨렸다.
“이미 여기 와 있어야 하지만, 꽤나 난장판을 만들어서 좀 늦을 겁니다. 모든 손님이 도착할 때쯤엔 준비돼 있기를 바라야죠.”
“그렇게 되겠죠.”
마르쿠스는 엘사를 보며 말했다.
“가서 좀 섞여 보려무나. 모든 게 낯설 테지만, 좋은 경험이란다.”
“물론이죠. 만나서 반가웠습니다, 폐하.”
엘사는 무엇 때문에 나가 있으라는 것인지 알아듣고 자기 할 일을 하러 갔다. 대신들과 섞이는 일은 필요치 않았다. 자신을 이들 수준으로 낮출 이유도 없거니와 마르쿠스도 도착하기 전에 이를 분명히 했다. 엘사는 단지 지켜보기만 했다. 이곳의 사람들은 자신들을 터놓고 있었다. 이들은 큰 목소리로 자유롭게 말을 나누었고 이곳의 부산한 분위기는 서던 제도의 효율적인 모습과는 극명히 대비되었다.
엘사는 물잔을 들어 조심스럽게 들이켰다. 계속 안을 바라보고 있었다. 물론 거의 모두가 자신보다 나이가 많았다. 하지만 대부분은 마르쿠스보다 나이가 적었다. 모두 뚱뚱하고 오만했고, 당연히도 의지가 탄탄하지 못하고 마르쿠스의 권위적인 모습도 없었다. 엘사는 이들도 같은 왕족이라는 것을 좀체 믿을 수 없었다. 이따금 자기 나잇대의 사람을 마주쳤다. 코로나는 몇 년 전에 공주를 잃었지만, 다른 많은 왕국이 참석해 있었다. 엘사는 새로운 사람이었으니 이들은 셈을 하며 엘사를 바라보았다. 누구인지 궁금해하며 시간을 쓸 가치가 있는지, 동맹인지 적인지 따지고 있었다. 엘사는 이들을 무시했다.
트럼펫 소리가 들리자 엘사는 앞쪽을 향해 바라보았다.
“아렌델의 아그다르 왕!”
아그다르는 안으로 들어와 왕좌 앞에 섰다. 침착했고, 엘사가 보아 온 다른 사람들과는 많이 달랐다. 마지못해 엘사는 아렌델의 왕이 최소한 바보가 아니라는 것을 인정할 수밖에—
“아렌델의 안나 공주입니다!”
엘사는 눈을 끔뻑였다. 넘쳐흐르는 열광으로 빨간 머리 소녀가 안으로 들이닥쳤다. 힘껏 손을 흔들며 완전히 잘못된 자리에 멈추어 섰다. 엘사는 이 안나가 예절을 더 배워야겠다는 생각이 들었다. 누군가가 안나를 자신의 아버지 옆으로 데려갔다. 그러고 나서 아그다르는 한바탕 연설을 늘어놓았다. 엘사는 안나의 크게 뜬 눈과 너무나도 뻔한 호기심이 어린 눈빛에 정신을 쏙 빼앗겼다. 엘사는 사람들 사이에 끼어 있었으니 이 공주가 찡그린 자신의 얼굴을 보지 못했으리라 생각했다. 그래도 왕족은 자기 생각을 그렇게 쉽게 드러내서는 안 된다고 말해주고 싶었다. 솔직히 엘사는 그렇게 크게 웃는 것과는 거리가 멀었다. 게다가 특히나 지루한 부분에서 하품을 한 후에 안나는 연설이 계속되는 와중에 정말로 사람들에게 손을 흔들어 보였다. 엘사는 헛기침을 하고 시선을 돌렸다. 입꼬리가 올라가려는 것을 참고 있었다.
이렇게 호의적인 모습을 보는 것이 정말로 조금은 기운이 났다.
교육을 받기 전의 자신의 모습이 살짝 떠올랐다.
“\\ldots그리고 평화가 이어지기를 빕니다. 그리고 우리의 아이들이 위협과 불화에 방해받지 않고 삶을 이어가도록 관용을 빕니다.”
좋던 기분은 한순간에 날아갔다.
엘사는 연회장에서 바로 자신의 마법을 폭발시키려는 충동을 참아내었다. 아그다르가 정말로 평화와 관용을 설파하려는 것이라면 이곳보다는 자신의 왕국에부터 이를 퍼뜨려야 할 것이다. 아렌델의 누구도 자신을 받아주지 않았고, 자신의 고통을 덜어주지도 않았다. 분명히 ‘누군가’는 무슨 일이 일어나고 있는지 알았을 것이다. 그러면서도 자신을 구해준 사람은 마르쿠스였다. 엘사는 깊게 숨을 들이마셨다. 떠나도 좋은 때가 되자마자 사람들을 헤치고 나와 마당으로 나갔다. 엘사는 마지막으로 안나를 바라보았지만, 이 빨간머리가 알아채기 전에 엘사는 밖으로 나갔다.
아렌델에는 이미 진절머리가 났다. 그리고 이 썩어빠진 곳에 있는 모든 사람도.
\\textbreak
연회가 끝나고 꽤 시간이 지난 후에 안나는 언짢은 기분을 간직한 채 무거운 발걸음으로 자신의 방으로 돌아갔다. 다른 왕자나 공주와 이야기를 나누기는 했지만, 안나는 이들을 거의 좋아하지 않았다. 모두 성품이 못나고, 안나 자신의 관점으로는 자기들 생각으로 가득했다. 전체적으로 이날 밤은 매우 실망이었다. 물론 음악 연주는 재미있었고 초콜릿은 매우 맛있었지만, 안나는 사람을 만나고 싶었다. 
안나는 계단을 올라가 곧 자신의 방으로 가는 복도를 느긋하게 걸어갔지만, 공교롭게도 창밖을 바라보았다. 관심을 끄는 것을 딱히 없었다. 다른 때처럼 그냥 지나칠 수도 있었지만, 무언가에 이끌린 듯 창밖을 내다보았다. 처음 눈이 간 곳은 쏟아질 듯 밝게 빛나는 보름달도 아니고 구름 없는 하늘에 박힌 별도 아니었다. 안나는 위가 아닌 아래를 보았다. 분수대 앞에 금발 머리 소녀가 앉아 있었다.
너무도 슬퍼 보였다.
안나는 이렇게 슬퍼하는 사람을 본 적이 없었다. 외로워 보였다. 홀로 앉아 물속에 손가락을 넣어 휘젓고는 물결이 이는 물에 일렁이는 자신의 모습을 바라보았다. 어린 나이였지마는 안나는 자신의 도움이 필요한 것을 느꼈다. 안나는 최대한 빠르게 계단을 내려갔다. 갑옷 장식에 넘어질 뻔하면서도 힘껏 달려 마당으로 향하는 문밖으로 나왔다.
“얘! 난 안나라고—”
아무도 없었다.
안나는 그 아이의 이름도 알지 못했다.
\\textbreak
떠다니는 말로는 전쟁이 하루가 채 되지 않아 끝났다고 했다.
"""

import re
import sys

reload(sys)
sys.setdefaultencoding('utf8')

working_text = t2

r = re.compile("\n\\\\chapter")
iterator = r.finditer(working_text)

splitted_text = []
indices = []

for p in iterator:
	indices.append(p.start())
indices.append(len(working_text))

for i in range(len(indices) - 1):
	substr = working_text[indices[i]:indices[i + 1]]
	print(indices[i], indices[i + 1])
	splitted_text.append(substr)

print(len(splitted_text))

chap = [
"Starred With Frost",
"Diamond Dust",
"A Kingdom of Isolation",
"And It Looks Like I'm the Queen",
"In the Depths of Winter",
"There Lay An Invincible Summer",
"Puppeteer Behind Shadows",
"One Persistent Thought",
"Do You Want to Build a Snowman",
"Elsa's Lament",
"Bite Like Chocolate",
"Glorious Chained Wings",
"Reforging Old Bonds",
"Crystals Glitter Upon the Mundane",
"Day One, 72 Hours Remain",
"Two Fronts",
"(Ab)normal Days",
"Day Three, 0 Hours Remain",
"The Heartless",
"Homecoming",
"Fracture",
"Prisons and Misgivings",
"Shattering Point",
"No Time, No Light",
"The Burdened",
"The Prodigal Son",
"Gilded Cage",
"Onward to the Northern Kingdom",
"Flower in the Mirror, Moon on the Water",
"Yes, I Want to Build a Snowman",
"A Dream That Must End",
"Acquainted With the Night",
"Reborn By Ice and Thunder",
]

sidechap = [
"Fine Dining",
"Checkmate",
"Unlucky Number Thirteen",
"An Almost Meeting",
]

for i in range(len(splitted_text)):
	f = open("9" + str(i + 1) + "-" + sidechap[i] + ".tex", "w")
	f.write(splitted_text[i])
	f.close